"use strict";

let content_description = '<div id="close_description" class="pos-abs">' +
                                '<i class="fas fa-angle-left"></i>' +
                            '</div>' +
                            '<div id="content_putrada" class="description">' +
                                '<div class="wrapp_content">' +
                                    '<h3>Путрада Экадаши</h3>' +
                                    '<span>' +
                                        'Слава Путрада экадаши, который приходится на период прибывающей луны месяца декабря/января, ' +
                                        'описывается в «Бхавишья Уттара Пуране». В ответ на вопрос Махараджи Юдхиштхиры Господь Кришна сказал,' +
                                        ' что каждому нужно соблюдать Путрада Экадаши наилучшим образом, так как он освобождает от всех грехов,' +
                                        ' и следуя этому экадаши, люди приобретают знания и славу. Затем Кришна рассказал следующую историю.<br><br>' +
                                        'Некогда существовал город под названием Бхадравати. Этим городом правил царь по имени Сукетуман. ' +
                                        'Его царицу звали Шайбья. Поскольку у них не было сына, они чувствовали себя очень несчастными.<br><br>' +
                                        'Большую часть своего времени они посвящали религиозным обрядам. Вода, которую царь с царицей предлагали' +
                                        ' предкам, казалась тем горячей. Кроме того, предки испытывали беспокойство, понимая, что если царь' +
                                        ' Сукетуман останется бездетным, то никто не будет совершать им подношения. Зная о печали предков,' +
                                        ' царь скорбел ещё больше. Он не находил никакой радости в общении с друзьями, доброжелателями и советниками.<br><br>' +
                                        'По мнению царя, без сына человеческая жизнь была бесполезна. Невозможно стать свободным от долгов' +
                                        ' перед полубогами, предками и другими людьми, не имея сына. Считая сыновей и внуков следствием' +
                                        ' поклонения Вишну в прошлых жизнях, царь без наследника был напуган днём и ночью. Он даже подумывал' +
                                        ' о самоубийстве, но знал, что это приведёт только к жизням в аду.<br><br>' +
                                        'В конце концов, опечаленный царь тайно отправился в лес верхом на лошади.' +
                                        ' В густом лесу царь Сукетман увидел различные деревья – баньян, пиппла, финиковые, тамариндовые, пальмы,' +
                                        ' деревья шал, мауласири, саптапарна, тилака, тамала, сарала, хингота, арджуна, лавхера, бахеда, салаки,' +
                                        ' патала, катеху <i>(бетель)</i> и паласу, они все плодоносили. Также он встретил различных животных,' +
                                        ' таких как тигры, львы, дикие слоны, олени, дикие кабаны, обезьяны, змеи, леопарды и зайцы.' +
                                        ' Звери напоминали ему о его любимых дворцовых животных и слонах; все они были со своими супругами и отпрысками.' +
                                        ' Также в лесу было множество птиц. Бродящего по лесу царя пугали и удивляли вой шакалов и крики сов.<br><br>' +
                                        'К полудню царь был очень уставшим, страдающим от голода и жажды и очень боялся. Он думал:' +
                                        ' «Почему я, несмотря на то, что удовлетворял полубогов поклонением и жертвами, заботился о подданных' +
                                        ' как о родных детях и удовлетворял брахманов, предлагая им пищу и дакшину <i>(подношения)</i>, страдаю так, как сегодня?»' +
                                        ' Несмотря на его множественные благие дела и преданное служение Господу, он чувствовал себя угнетенным неизвестным грехом.' +
                                        ' Поглощенный такими мыслями, царь Сукетуман продолжал бесцельно блуждать.<br><br>' +
                                        'Неожиданно он увидел озеро, прекрасное как Манаса Саровар <i>(озеро во Вриндаване)</i>, наполненное лотосами.' +
                                        ' Многочисленные лебеди, птицы чакраваки и чакоры резвились в водах озера. По его берегам расположились ашрамы,' +
                                        ' в которых жило много великих святых. Некоторые мудрецы сидели на берегу озера и повторяли ведические мантры,' +
                                        ' царь слез с коня и почтительно поклонился каждому из них отдельно. Мудрецам понравилось поведение царя,' +
                                        ' и они сказали ему: «О, царь, мы довольны; пожалуйста, проси нас о даре».<br><br>' +
                                        'Царь вежливо спросил: «Кто вы? Почему вы пришли на это озеро?» Мудрецы ответили:' +
                                        ' «Мы – Вишвадевы <i>(десять сыновей Вишвы, дочери Дакши)</i>; мы пришли сюда, чтобы совершить омовение.' +
                                        ' Сегодня – благоприятный день Путрада экадаши. Если человек, желающий иметь сына, соблюдает это обет,' +
                                        ' то он непременно станет отцом». Царь с печалью сказал: «Я всячески пытался стать отцом сына,' +
                                        ' но и по сей день не добился успеха». Тогда мудрецы дали ему указание: «О, царь, сегодня – Путрада экадаши.' +
                                        ' Само название которого означает «дающий сына» <i>(санскрит: путра – сын)</i>. Соблюдай этот экадаши с великим тщанием' +
                                        ' и тогда по милости Господа и благодаря нашим благословениям ты обязательно обретешь сына».<br><br>' +
                                        'С радостью приняв их наставление, царь стал соблюдать Путрада экадаши. На следующий день он прервал пост и,' +
                                        ' предложив мудрецам многочисленные поклоны, вернулся в свой дворец. Вскоре царица Шайбья забеременела.' +
                                        ' Благодаря благословениям мудрецов и влиянию благочестия, порождённого соблюдением Путрада экадаши,' +
                                        ' царь получил благочестивого и одарённого сына. После этого счастливый царь правил царством, а предки' +
                                        ' его также были удовлетворены».<br><br>' +
                                        'Господь Кришна заключил, что следуя этому Путрада экадаши, человек может обрести сына и достичь небесных планет.' +
                                        ' Любой, кто слышит о славе этого экадаши, получает результаты Ашвамедхи, знаменитого жертвоприношения коня».<br><br>' +
                                    '</span>' +
                                '</div>' +
                            '</div>' +
                            '<div id="content_sat-tila" class="description">' +
                                '<div class="wrapp_content">' +
                                    '<h3>Шат-тила Экадаши</h3>' +
                                    '<span>' +
                                        'Этот экадаши приходится на период убывающей луны месяца января/февраля. Слава Шат-тила экадаши описана в «Бхавишья Уттара Пуране». <br><br>' +
                                        'Однажды Далбхья риши задал мудрецу Пуластье муни вопрос: «О, уважаемый брахман, люди совершают различные греховные поступки – убивают' +
                                        ' брахманов и услаждают свои чувства в этом бренном мире. Пожалуйста, объясни мне, как они могут спастись от ада,' +
                                        ' в который они попадают в результате своих грехов?»<br><br>' +
                                        'Мудрец Пуластья ответил: «О, самый удачливый! В день шат-тила экадаши человек должен поклоняться Верховному Господу, молясь следующим' +
                                        ' образом: «О, Господь Джанардана! О, самый милостивый Господь Кришна, Ты – спаситель грешников. Пожалуйста, будь милостив к тем,' +
                                        ' кто утонул в океане материального существования. О, Верховный Брахман! О, Верховная Личность Бога! О, Владыка вселенной!' +
                                        ' Пожалуйста, прими моё поклонение, и пусть примет его твоя супруга Лакшмидеви.»<br><br>' +
                                        'Поклонившись Господу, следует поклониться брахманам, даря им балдахины, одежду, обувь и сосуды с водой. Соответственно своим способностям,' +
                                        ' также следует поднести лучшим из брахманов чёрную корову и кунжутные семена. Даря кунжутные семена, человек получает возможность на' +
                                        ' протяжении многих лет жить в раю.<br><br>' +
                                        'В этот экадаши человек должен омыться в воде, смешанной с кунжутными зёрнами, нанести на тело кунжутную пасту, совершить огненное' +
                                        ' жертвоприношение с кунжутными зёрнами, предложить предкам воду, смешанную с кунжутными зёрнами, есть кунжутные зёрна и свободно раздавать' +
                                        ' кунжутные зёрна. Благодаря этим деяниям все следствия греховных поступков разрушаются. Поэтому этот экадаши именуется Шат-тила' +
                                        ' <i>(санскрит: «тила» – кунжут)</i> экадаши.»<br><br>' +
                                        'Пуластья муни так же поведал историю, свидетелем которой давным-давно стал Сам Шри Кришна. Когда Нарада муни захотел услышать от Кришны' +
                                        ' о славе и результатах соблюдения Шат-тила экадаши, Господь Кришна рассказал ему следующую историю.<br><br>' +
                                        '«В древности жила женщина-брахмини <i>(каста священников)</i>. Она строго соблюдала обет экадаши и поклонялась Господу. Постоянно соблюдая различные' +
                                        ' обеты в процессе своего поклонения, она стала слабой и худой. Хотя она дарила подарки бедным брахманам и незамужним девушкам,' +
                                        ' она никогда не подносила зёрна брахманам и полубогам. Тело брахмини ослабло из-за того, что она совершала суровые аскезы, она была чистой душой.' +
                                        ' Но она никогда не дарила голодным зёрна.<br><br>' +
                                        'О, лучший из брахманов! Желая испытать эту брахмини, Я принял облик нищего и явился в этом бренном мире. С сосудом для сбора подаяния' +
                                        ' в руках я пришел в дом этой женщины. Женщина сказала: «О, брахман! Пожалуйста, скажи мне, откуда ты пришел». Я сделал вид, что не слышу' +
                                        ' её и вновь попросил милостыню. Женщина разгневалась, взяла пригоршню глины и положила её в Мой сосуд для подаяния. После этого Я вернулся' +
                                        ' в Мою обитель.<br><br>' +
                                        'Благодаря своим аскезам женщина-брахмини также вернулась в Мою обитель. Ей был дан прекрасный дом, который представлял собой трансформацию' +
                                        ' той самой глины, которую она предложила Мне. Но, как и глина, дом был лишен злаков и какой-либо обстановки. О, брахман! Войдя в дом,' +
                                        ' она ничего там не нашла. Из-за того, что у неё не было богатства, женщина утратила покой. Она обратилась ко Мне и разгневанно заявила:' +
                                        ' «О, Джанардана! Я совершала суровые аскезы, соблюдала обеты и поклонялась Господу Вишну. Однако почему, в таком случае, я лишена зёрен' +
                                        ' и богатства?» Я ответил женщине: «О, брахмини! Ты пришла сюда из материального мира, а теперь, пожалуйста, возвращайся домой.' +
                                        ' Когда, движимые любопытством, жены полубогов придут в твой дом ради даршана <i>(духовной встречи)</i>, ты должна задать им вопрос о славе' +
                                        ' Шат-тила экадаши. Не открывай дверь до тех пор, пока они не завершат повествование». Выслушав Меня, брахмини вернулась домой.<br><br>' +
                                        'Однажды, когда брахмини сидела в своей комнате, закрыв дверь изнутри, пришли жёны полубогов. Они сказали: «О, прекрасная! Мы пришли сюда ' +
                                        'получить даршан. Пожалуйста, открой дверь». Брахмини ответила: «Если вы хотите увидеть меня, тогда, пожалуйста, расскажите мне о ' +
                                        'значимости и славе Шат-тила экадаши и о заслуге, связанной с его соблюдением, прежде чем я открою дверь». Тогда одна из жён полубогов ' +
                                        'рассказала о славе этого экадаши. Услышав повествование, брахмини была удовлетворена и отворила им. Увидев брахмини, жёны полубогов ' +
                                        'почувствовали радость. Следуя наставлениям этих полубогинь, брахмини соблюдала обет Шат-тила экадаши. Благодаря этому она стала прекрасной, ' +
                                        'сияющей владелицей достаточного количества зёрен, богатства и золота.<br><br>' +
                                        'Если человек следует этому экадаши, его невезение и бедность уходят. Если в этот день он жертвует кунжутные зёрна, то все последствия его греховных' +
                                        ' поступков уничтожаются. Однако никто не должен соблюдать этот экадаши, движимый жадностью. Человек должен соблюдать Шат-тила экадаши' +
                                        ' самоотверженно, не ожидая ничего взамен.»<br><br>' +
                                        'В заключение Пуластья муни сказал, что если человек с верой, без собственных умственных измышлений, соблюдает пост в этот экадаши,' +
                                        ' и согласно своим возможностям, раздает одежду и пищу, или раздает в качестве пожертвования или ест семена кунжута,' +
                                        ' он освобождается от всякой духовной, умственной, физической, социальной и интеллектуальной нужды, развивает духовное сознание и возвращается' +
                                        ' обратно к Богу.<br><br>' +
                                    '</span>' +
                                '</div>' +
                            '</div>' +
                            '<div id="content_bhaimi" class="description">' +
                                '<div class="wrapp_content">' +
                                    '<h3>Джая (Бхаими) Экадаши</h3>' +
                                    '<span>' +
                                        'Слава Джая (Бхаими) экадаши, который приходится на период растущей луны в месяце январе/феврале, описана' +
                                        ' в «Бхавишья Уттара Пуране» в беседе Господа Кришны и Махараджи Юдхиштхиры.<br><br>' +
                                        'Однажды Махараджа Юдхиштхира спросил Господа Кришну: «О, изначальная Личность Бога, о, Владыка вселенной Шри Кришна! ' +
                                        'Ты – первоисточник четырех категорий живых существ, а именно – рождённых из испарины, рождённых из семян, рождённых' +
                                        ' из яиц и рождённых из зародышей. Ты один создаёшь, сохраняешь и уничтожаешь всё сущее. Пожалуйста, опиши мне славу' +
                                        ' того экадаши, что приходится на период растущей луны месяца января/февраля. Также, пожалуйста, опиши мне практику' +
                                        ' соблюдения этого экадаши, и расскажи о том, какому божеству следует поклоняться в этот благоприятный день».<br><br>' +
                                        'Господь Кришна сказал: «О, лучший из царей, Юдхиштхира! Данный экадаши прославлен как Джая <i>(санскрит: слава)</i> экадаши.' +
                                        ' Соблюдение этого экадаши устраняет все последствия греховных поступков. Человек, соблюдающий этот экадаши,' +
                                        ' никогда не рождается привидением. О, царь! Этот экадаши не знает себе равных в смысле способности дарить освобождение' +
                                        ' и устранять последствия греховных поступков. О, царь, подобный льву! Теперь, пожалуйста, услышь о древнем эпизоде,' +
                                        ' о котором я уже рассказал в Падма Пуране.<br><br>' +
                                        'Счастливые, полубоги жили в небесном царстве Индры. В лесу Нандана Канана, наполненном благоуханием цветущих цветов Париджата,' +
                                        ' где резвились апсары <i>(небесные танцовщицы)</i>, царь небес Индра наслаждался их обществом. Однажды Индра,' +
                                        ' пребывая в хорошем настроении, устроил праздник, в котором приняли участие пятьдесят миллионов апсар. <br><br>' +
                                        'На том собрании присутствовал главный музыкант со своей женой и сыном, которого звали Мальяван. Одна необыкновенно' +
                                        ' красивая райская танцовщица по имени Пушпавати пленилась красотой Мальявана, пронзённая острыми стрелами Купидона.' +
                                        ' Пушпавати всячески – жестами и взорами – пыталась покорить Мальявана. И он был ослеплён прекрасной Пушпавати.<br><br>' +
                                        'О, царь! Как Мне передать тебе потрясающую красоту Пушпавати? Ее прекрасные руки напоминали веревки Купидона,' +
                                        ' красота её лица напоминала красоту луны. Глаза её были широки, уши украшены серьгами, талия ее был тонка, груди выпуклы,' +
                                        ' а бедра широки и напоминали банановую пальму. Ее сияющие стопы затмевали красоту красных лотосов.' +
                                        ' Ее изящные члены казались ещё более завораживающими благодаря тому, что были украшены пышными украшениями и одеждами.<br><br>' +
                                        'Желая удовлетворить Индру, Мальяван и Пушпавати стали петь и танцевать вместе с другими апсарами.' +
                                        ' Но, поскольку они испытывали взаимное влечение, они не могли танцевать безупречно. Их безумная' +
                                        ' влюбленность полностью разрушила всё музыкальное представление. Индра сильно рассердился, когда понял, что происходит.' +
                                        ' Он чувствовал, что они насмехаются над ним во время представления, в то время как на самом деле они флиртовали друг с другом.' +
                                        ' Считая себя оскорблённым, он заявил: «Вы глупы и грешны. Вы не повиновались мне, поэтому я проклинаю вас.' +
                                        ' Вы станете привидениями мужского и женского пола и родитесь на земле, где будете страдать от последствий своей кармы».<br><br>' +
                                        'Немедленно Мальяван и Пушпавати пали из рая в леденящий холод высот Гималаев. Будучи проклятыми, они обрели тела духов' +
                                        ' и стали вести жалкую жизнь в пещере гималайских гор. Поскольку они находились в телах привидений, то чувствовали' +
                                        ' отчаяние и скорбь. Под влиянием проклятия они не могли наслаждаться запахами, прикосновениями и сном. Спотыкаясь,' +
                                        ' они бродили по ледяной пустыне, их зубы постоянно стучали, а волосы стояли дыбом от пронизывающего холода.<br><br>' +
                                        'Однажды они присели в одном месте и стали размышлять. Дух-мужчина сказал духу-женщине: «Увы, какие ужасные деяния мы совершили,' +
                                        ' что сейчас находимся в жалких телах привидений». Так, они раскаивались в своих грехах. В это время наступил благоприятный' +
                                        ' день Джая экадаши, который отмечается в день растущей луны в месяце январе/феврале. Хотя привидения невыносимо страдали' +
                                        ' от голода и жажды, они, естественно, не могли добыть охотой какую-либо пищу. Точно так же, они не могли съесть корни,' +
                                        ' фрукты или попить. О, царь! Так, когда призрачная пара сидела под деревом баньяна, начался заход солнца.' +
                                        ' Из-за холода и печальных мыслей они всю ночь провели без сна. Поскольку умы их были возмущены, то стремление' +
                                        ' к чувственным наслаждениям не возникло в их сердцах. О, царь, чьё сердце подобно львиному! Так, сами того не зная,' +
                                        ' они следовали обету Джая экадаши и под влиянием заслуги, приобретенной благодаря этому, на следующий же день избавились' +
                                        ' от тел привидений.<br><br>' +
                                        'После этого Пушпавати и Мальяван вернулись на небеса на воздушном корабле. Там они приблизились к Индре, царю полубогов,' +
                                        ' и предложили ему свои поклоны. Увидев их, Индра изумился и сказал: «Что за диво! Благодаря какой заслуге вы перестали быть' +
                                        ' привидениями? Какой полубог освободил вас от моего проклятия?» Мальяван ответил ему: «По беспричинной милости Верховного' +
                                        ' Господа и в результате соблюдения обета Джая экадаши мы освободились от проклятия. О, Владыка! Я заявляю тебе со всей' +
                                        ' убеждённостью, что мы избавились от образа привидений просто благодаря преданному служению».<br><br>' +
                                        'Услышав эти слова, Индра сказал Мальявану: «Ты очистился в результате того, что совершал преданное служение Господу Вишну' +
                                        ' <i>(Кришне)</i> и соблюдал обет экадаши. Поэтому теперь ты достоин и моего поклонения также. Люди, совершающие преданное' +
                                        ' служение Вишну, несомненно, являются объектами моего почитания». Мальяван и Пушпавати стали счастливо жить в раю.<br><br>' +
                                        'О, царь Юдхиштхира! Следует соблюдать этот экадаши. Следование обету Джая экадаши избавляет даже от греха убийства брамина.' +
                                        ' Кроме того, соблюдая этот обет, человек автоматически приобретает заслуги, проистекающие из благотворительности,' +
                                        ' жертвоприношений и паломничества. Если человек должным образом следует этому экадаши с верой и преданностью,' +
                                        ' он становится вечным обитателем Вайкунтхи <i>(духовного мира)</i>. Просто читая о славе этого экадаши и слушая о ней,' +
                                        ' человек получает результаты совершения жертвоприношения Агништомы».<br><br>' +
                                    '</span>' +
                                '</div>' +
                            '</div>' +
                            '<div id="content_vijaya" class="description">' +
                                '<div class="wrapp_content">' +
                                    '<h3>Виджая Экадаши</h3>' +
                                    '<span>' +
                                        'Слава этого экадаши описана в «Сканда Пуране». Однажды Махараджа Юдхиштхира обратился к Господу Кришне:' +
                                        ' «О, Кришна, пожалуйста, будь добр ко мне и опиши тот экадаши, что приходится на период убывающей луны в месяце' +
                                        ' феврале/марте».<br><br>' +
                                        'Господь Кришна ответил: «О, царь Юдхиштхира! Я буду счастлив рассказать тебе об экадаши, известном как Виджая экадаши.' +
                                        ' Благодаря соблюдению этого экадаши последствия греховных поступков сразу же разрушаются.<br><br>' +
                                        'Однажды великий мудрец Нарада обратился к Господу Брахме, творцу вселенной: «О, лучший из полубогов! Пожалуйста,' +
                                        ' расскажи мне о тех плодах, которые достижимы благодаря соблюдению обета Виджая экадаши, исполняемого в период' +
                                        ' убывающей луны в месяце феврале/марте». Господь Брахма ответил: «Мой дорогой сын, этот древний обет чист и уничтожает' +
                                        ' последствия всех грехов. Плоды его велики, на что указывает само название этого экадаши. Несомненно, этот Виджая' +
                                        ' <i>(санскрит: победа)</i> экадаши наделяет человека силой побеждать.<br><br>' +
                                        'Исполняя волю отца, связанного обещанием, Господь в своей прославленной инкарнации Шри Рамачандры вместе со Своей женой' +
                                        ' Ситой-деви и младшим братом Лакшманом в течение четырнадцати лет пребывал в изгнании. Какое-то время они жили в' +
                                        ' прекрасном лесу, известном как Панчавати, расположенном на берегу реки Годавари. Аскетичная Ситадеви была похищена Раваной,' +
                                        ' царем демонов. Блуждая по лесу в поисках Ситы, Рамачандра встретил Джатаю, царя птиц. Джатаю пытался остановить Равану' +
                                        ' и пожертвовал своей жизнью. Перед уходом в духовный мир, умирая, он рассказал Рамачандре как Равана на воздушном' +
                                        ' корабле увёз Ситу на Ланку <i>(Шри-Ланку)</i>. <br><br>' +
                                        'Тогда Рамачандра завёл дружбу с Сугривой, царём обезьян. Желая помочь миссии Рамачандры, многочисленные обезьяны-солдаты,' +
                                        ' а также медведи образовали армию. Хануман, доблестный войн обезьян, достиг леса деревьев ашока на Ланке,' +
                                        ' где нашёл охраняемую Ситу-деви и передал ей кольцо Рамачандры. Затем Хануман вернулся к Рамачандре и сообщил ему новости.<br><br>' +
                                        'Рамачандра решил вторгнуться в Ланку, Он собрал великое множество солдат-обезьян и прибыл на берег океана. Он спросил Лакшмана:' +
                                        ' «О, Саумитра! Как мы пересечем этот бездонный океан, опасный и полный свирепых хищников?» Лакшман отвечал:' +
                                        ' «О, Верховная Личность Бога! Ты – изначальный Господь. На острове живет великий мудрец по имени Бакадалбхья.' +
                                        ' Его ашрам находится в четырёх милях отсюда. О, сын династии Рагху! Этот мудрец настолько стар, что был свидетелем' +
                                        ' прихода и ухода множества Брахм <i>(Жизнь Брахмы длится много миллионов человеческих лет)</i>. Мы должны задать ему вопрос о том,' +
                                        ' как можно пересечь океан».<br><br>' +
                                        'Следуя совету Лакшмана, Господь Рамачандра пришел в ашрам Бакадалбхьи и предложил ему почтительные поклоны.' +
                                        ' Всеведущий мудрец сразу же понял, что перед ним предстала Верховная Личность Бога, Шри Рамачандра. Ради того,' +
                                        ' чтобы явить пример праведности, а также чтобы убить демона Равану, Он явился в этот материальный мир.' +
                                        ' Великий мудрец спросил: «О, Рамачандра, с какой целью ты пришел в мой скромный ашрам?» Рамачандра отвечал:' +
                                        ' «О, брахман! По твоей милости я пришел сюда, на берег океана, с моими солдатами. Я желаю сразиться с демонами' +
                                        ' и покорить Ланку. О, лучший из мудрецов! Пожалуйста, подскажи мне простое средство, с помощью которого' +
                                        ' я сумею пересечь океан. Только ради этого я пришел к твоим лотосным стопам». <br><br>' +
                                        'Великий мудрец сказал Рамачандре: «О, Рамачандра! Я расскажу тебе о соблюдении великого обета,' +
                                        ' благодаря которому ты сумеешь выиграть в битве и обретёшь славу и богатство в этом мире.' +
                                        ' Ты должен следовать этому обету крайне внимательно. О, Рама! Существует экадаши, известный как Виджая,' +
                                        ' который приходится на месяц февраль/март. Соблюдая этот экадаши, ты сумеешь пересечь океан в обществе твоих солдат-обезьян.' +
                                        ' О, Господь Рамачандра! Теперь, пожалуйста, услышь о практике соблюдения этого экадаши.<br><br>' +
                                        'В день, предшествующий экадаши, ты должен наполнить водой золотой, серебряный, медный или глиняный сосуд' +
                                        ' и украсить его побегами манго. Затем следует поставить этот сосуд на освящённый высокий алтарь, украшенный' +
                                        ' зёрнами семи видов. После этого нужно поместить на сосуд золотое божество Господа Нараяны.' +
                                        ' В день экадаши рано утром ты должен совершить омовение и поклониться божеству Господа Нараяны с преданностью,' +
                                        ' предлагая листья туласи, сандаловую пасту, цветы, гирлянды, благовония, светильник с гхи и пищу.' +
                                        ' Тебе следует поститься и бодрствовать ночью. В день после экадаши нужно отнести сосуд на берег реки,' +
                                        ' пруда или озера после восхода солнца и совершить должное поклонение ему. После этого нужно пожертвовать' +
                                        ' сосуд и божество Нараяны брахману, строго соблюдающему обет безбрачия. Благодаря всему вышеописанному' +
                                        ' ты непременно одержишь верх над своими врагами и будешь прославлен в веках.»<br><br>' +
                                        'Следуя указаниям этого великого мудреца, Господь Рамачандра продемонстрировал идеальный пример соблюдения этого обета экадаши.' +
                                        ' После этого он построил знаменитый мост через океан и победил демона Равану, освободив остров Ланку' +
                                        ' и свою супругу Ситу-деви. Эта победа празднуется и прославляется с незапамятных времен. <br><br>' +
                                        'Человек, который должным образом соблюдает этот обет экадаши <i>(как минимум воздерживаясь от употребления в пищу зернобобовых)</i>,' +
                                        ' непременно достигает триумфа как в этой жизни, так и в следующей.<br><br>' +
                                        'Господь Брахма продолжил, обращаясь к Нараде: «О, мой дорогой сын! Поэтому каждый человек должен следовать обету этого' +
                                        ' Виджая экадаши. Слава Виджая экадаши разрушает все последствия греховных поступков. Человек, читающий о славе этого' +
                                        ' экадаши или слушающий о ней, получает результаты жертвоприношения Ваджапейя <i>(самое большое из всех жертвоприношений' +
                                        ' для достижения материальных благ)</i>».<br><br>' +
                                    '</span>' +
                                '</div>' +
                            '</div>' +
                            '<div id="content_amalaki" class="description">' +
                                '<div class="wrapp_content">' +
                                    '<h3>Амалаки Экадаши</h3>' +
                                    '<span>' +
                                        'Слава Амалаки экадаши, который выпадает на период растущей луны в месяце феврале/марте, описана в «Брахманда Пуране».' +
                                        ' Однажды царь Мандхата обратился к мудрецу Васиштхе: «О, самый удачливый, если ты будешь доволен мной и милостив' +
                                        ' ко мне, то расскажешь мне об обете, следуя которому, я cмогу достичь всего благоприятного».<br><br>' +
                                        'Мудрец Васиштха ответил: «О, царь! Сейчас я расскажу тебе о славе и истории великого обета, следование которому' +
                                        ' одаривает человека всей полнотой блага. О, царь! Этот обет зовется Амалаки <i>(священное дерево)</i> - врата' +
                                        ' <i>(санскрит: обет)</i> экадаши. Влияние заслуг, приобретаемых благодаря следованию этому экадаши, однозначно' +
                                        ' уничтожает последствия всех греховных поступков и приносит освобождение, а также даёт результат' +
                                        ' раздачи тысячи коров.<br><br>' +
                                        'В древности был город, именуемый Ваидишей. В нем жили многочисленные здоровые процветающие брахманы, кшатрии,' +
                                        ' вайшьи и шудры. О, царь с сердцем льва, в том прекрасном городе не было ни атеистов, ни грешников.' +
                                        ' Город был наполнен звуками ведических мантр. В этом славном городе жил правдивый и набожный царь' +
                                        ' по имени Чаитраратха, рожденный в семье царя Пашабиндуки, принадлежавшего к лунной династии.<br><br>' +
                                        'Царь Чаитраратха был человеком доблестным, мужественным, великодушным и знатоком священных писаний.' +
                                        ' Благодаря тому, что все обитатели царства совершали преданное служение Господу Хари, все они жили счастливо.' +
                                        ' Во всём царстве не было ни одного бедного или страдающего человека. Так прошло много лет, и однажды' +
                                        ' Амалаки экадаши совпал с двадаши <i>(двенадцатый лунный день)</i>, который приходится на период убывающей луны' +
                                        ' в месяце феврале/марте.<br><br>' +
                                        'Осознав, что этот экадаши приносит великие блага, царь и его подданные решили соблюдать этот экадаши,' +
                                        ' следуя всем правилам и предписаниям. Рано утром в день экадаши царь и его подданные совершили омовение' +
                                        ' в реке и отправились в храм Господа Вишну, расположенный на берегу реки. В храме находилось священное' +
                                        ' дерево амалаки, под которым царь поместил сосуд с водой, а также зонт, одежду, обувь и пять видов драгоценностей' +
                                        ' для поклонения. После этого царь совершил поклонение Господу Парашураме <i>(Кришне, Вишну)</i> и дереву амалаки,' +
                                        ' поднеся воду, обувь, зонт, золото, бриллианты, рубины, жемчуг, сапфиры и благовония.<br><br>' +
                                        'Затем царь, возглавляемый мудрецами и сопровождаемый подданными, вознес Господу Парашураме следующие молитвы:' +
                                        ' «О, Господь Парашурама! О, сын Ренуки! О, пребывающий в сени дерева амалаки! О, даритель материального' +
                                        ' наслаждения и освобождения! Я предлагаю тебе мои почтительные поклоны». Затем они вознесли молитвы дереву амалаки:' +
                                        ' «О, амалаки! О, древо, хранящее вселенную! О, порождение Господа Брахмы! О, разрушительница грехов!' +
                                        ' Мы предлагаем тебе наши почтительные поклоны! Милостиво прими наши подношения».<br><br>' +
                                        'Должным образом поклонившись Господу и амалаки, царь, сопровождаемый подданными, всю ночь бодрствовал' +
                                        ' в храме Господа Вишну. Они пели песни и возносили прекрасные молитвы, прославляя Господа и дерево амалаки.' +
                                        ' В это время по воле провидения в то место пришёл некий грешный охотник. Этот охотник находил себе пропитание,' +
                                        ' убивая разных живых существ. Он вошел в храм, украшенный светильниками с гхи, благовониями и другими благоприятными' +
                                        ' предметами, и увидел, что люди бодрствуют и прославляют Господа. Заинтересовавшись, он сел рядом с ними и стал' +
                                        ' смотреть на них.<br><br>' +
                                        'Удачливый охотник получил даршан <i>(санскрит: духовное лицезрение)</i> Господа Дамодары <i>(Кришны, Вишну)</i>, пребывающего на' +
                                        ' верхушке особого сосуда, и услышал трансцендентные повествования о Вишну. Хотя охотника мучил голод,' +
                                        ' он с изумлением наблюдал происходящее и бодрствовал всю ночь, слушая о славе экадаши.<br><br>' +
                                        'Утром царь покинул храм и в сопровождении свиты вернулся во дворец. Охотник тоже вернулся к себе домой и, довольный, поел.' +
                                        ' Спустя годы охотник оставил тело. Под влиянием Амалаки экадаши и в результате того, что он бодрствовал' +
                                        ' в ночь экадаши, в следующей жизни охотник стал царем и обладателем бесчисленных слонов, лошадей, колесниц и армии.' +
                                        ' Охотник родился в качестве Васуратхи, могущественного сына царя Видуратхи, правителя знаменитого' +
                                        ' города Джаянти.<br><br>' +
                                        'Царь Васуратха был владельцем миллиона деревень. Он был ослепителен, словно солнце, лучезарен, словно луна,' +
                                        ' могущественен как Господь Вишну и терпелив, словно Мать-Земля. Царь был правдив, неуклонно выполнял предписанный' +
                                        ' ему долг и был великим преданным Господа Вишну.<br><br>' +
                                        'Однажды добрый и щедрый царь Васуратха заблудился в лесу во время охоты. Он смертельно устал и был голоден.' +
                                        ' Не видя никакого выхода, царь лег на землю в лесной чаще, используя в качестве подушки свою руку. В это время' +
                                        ' некие млеччхи <i>(дикари)</i>, жившие в том лесу, приблизились к царю и стали всячески его мучить. Считая царя врагом,' +
                                        ' они пытались его убить. Млеччхи полагали, что в прошлом царь убил их матерей, сыновей, внуков и вынудил их вести' +
                                        ' жалкую жизнь в лесу. Предъявляя царю подобные обвинения, млеччхи взялись за оружие и стали избивать царя.' +
                                        ' Однако, к их великому изумлению, оружие не могло даже коснуться тела царя, и потому он не испытывал ни малейшей боли.' +
                                        ' Испробовав все средства, млеччхи опечалились и почувствовали страх. Они не могли сдвинуться с места.<br><br>' +
                                        'В это время из тела царя вышла прекрасная женщина, богато украшенная и умащённая благоухающей сандаловой пастой.' +
                                        ' Деву украшала изящная цветочная гирлянда, а глаза её были красны от гнева. С огненным диском в руке и поднятыми' +
                                        ' бровями она в гневе набросилась на млеччх, намереваясь прикончить их. Спустя мгновение все млеччхи были мертвы.' +
                                        ' Тогда царь очнулся. Увидев эту ужасающую сцену, царь испугался и растерялся. Увидев, что его устрашающие враги' +
                                        ' убиты, царь изумился и сказал: «Увы! Кто тот доброжелатель и друг, что спас мне жизнь, убив моих могущественных' +
                                        ' врагов? Я сердечно благодарен ему за это благодеяние». Тогда послышался небесный голос: «Кто, кроме Господа Кешавы' +
                                        ' <i>(Кришны, Вишну)</i>, способен защитить преданную ему душу? Он – единственный защитник своих преданных». Услышав небесный' +
                                        ' голос, царь еще более изумился, и сердце его переполнили чувства преданности.<br><br>' +
                                        'После этого царь вернулся во дворец и стал править своим царством, словно второй Индра' +
                                        ' <i>(царь рая)</i>, не встречая никаких препятствий».<br><br>' +
                                        'Мудрец Васиштха продолжил: «Мой дорогой царь! Любой, кто соблюдает обет этого священного Амалаки экадаши,' +
                                        ' непременно вернется в обитель Господа Вишну».<br><br>' +
                                    '</span>' +
                                '</div>' +
                            '</div>' +
                            '<div id="content_papamocani" class="description">' +
                                '<div class="wrapp_content">' +
                                    '<h3>Папамочани Экадаши</h3>' +
                                    '<span>' +
                                        'Слава Папамочани экадаши описана в «Бхавишоттара Пуране» в беседе Господа Кришны и Махараджа Юдхиштхиры.<br><br>' +
                                        'Однажды Махарадж Юдхиштхира обратился к Господу Кришне: «Мой дорогой Господь Кришна, пожалуйста, расскажи о том экадаши,' +
                                        ' который происходит в период убывающей луны в месяце марте/апреле. Как называется этот экадаши? Каков процесс' +
                                        ' соблюдения этого экадаши и его результаты?»<br><br>' +
                                        'Господь Кришна отвечал: «О, лучший из царей! Название этого экадаши – Папамочани. Сейчас, пожалуйста,' +
                                        ' услышь о его славе. Этот Папамочани <i>(санскрит: папа – грех)</i> экадаши уничтожает все последствия греховных поступков' +
                                        ' и наделяет мистическими совершенствами восьми видов.<br><br>' +
                                        'Давным-давно о славе этого экадаши мудрец Ломаша рассказал царю Мандате. Мудрец Ломаша сказал: «В древности Кубера,' +
                                        ' хранитель сокровищ полубогов, был владельцем прекрасного леса с цветами, известного как Чаитраратха, где погода' +
                                        ' была прекрасна настолько, словно царствовала вечная весна. В том лесу резвились гандхарвы и киннары' +
                                        ' <i>(обитатели райских планет)</i>. Полубоги, возглавляемые Индрой, часто приходили в лес, где приятно проводили время.' +
                                        ' Много мудрецов, включая Медхави, сына Чхьявана риши, верного преданного Господа Шивы, совершали покаяния и аскезы' +
                                        ' в этом прекрасном лесу.<br><br>' +
                                        'Одной весной туда прибыл Царь Индра вместе со своими подданными и артистами. Апсары – райские танцовщицы –' +
                                        ' всячески пытались вывести мудреца из равновесия. Самая прекрасная и искусная из всех танцовщиц Индры – знаменитая' +
                                        ' апсара Манджу Гхоша захотела соблазнить возвышенного молодого мудреца. Манджу Гхоша построила хижину неподалеку' +
                                        ' от ашрама мудреца и стала петь песни своим сладким голосом, аккомпанируя себе на вине' +
                                        ' <i>(струнном музыкальном инструменте)</i>. <br><br>' +
                                        'Слышные издалека звуки были настолько сладкими, что даже сам Купидон <i>(полубог любви)</i> был пленён её пением и музыкой.' +
                                        ' Потому как ранее Господь Шива испепелил Купидона за то, что тот нарушил его медитацию, теперь Купидон решил отомстить,' +
                                        ' заставив преданного Шивы, Медхави, нарушить его клятвы.<br><br>' +
                                        'Манджу Гхоша стала приближаться к мудрецу. Умащенная сандаловой пастой, украшенная благоухающей цветочной гирляндой' +
                                        ' и сладко поющая, она была необычайно привлекательна. В тот момент, когда Медхави понял, что эта изысканная девушка' +
                                        ' желает близости с ним, Купидон вошёл в его тело и выпустил всю свою силу влечения.<br><br>' +
                                        'В это время мудрец Медхави, с белым священным шнуром на теле, обитатель ашрама Чхьяваны Риши, был подобен второму' +
                                        ' Купидону. Распалившись вожделением, Манджу Гхоша медленно приблизилась к мудрецу. Запах, голос и взгляд Манджу Гхоши' +
                                        ' полностью завладели чувствами Медхави, сметая его чистоту и невинность и вовлекая его в наслаждения с ней.' +
                                        ' Мудрец Медхави потерял голову от вожделения и позабыл Господа, которому поклонялся. Он отказался от практики' +
                                        ' преданного служения и был настолько опьянен обществом красавицы, что потерял способность отличать день от ночи.' +
                                        ' Так мудрец долгие годы провел в обществе апсары.<br><br>' +
                                        'Когда Манджу Гхоша окончательно убедилась в том, что он утратил своё положение, она решила оставить падшего мудреца' +
                                        ' и вернуться домой на небеса. Она заявила поглощенному брачными играми Медхави: «О, великий мудрец! Теперь, пожалуйста,' +
                                        ' дай мне позволение вернуться домой».<br><br>' +
                                        'Мудрец ответил: «О, прекрасная женщина! Ты пришла ко мне лишь для того, чтобы остаться здесь на ночь, но с наступлением' +
                                        ' утра ты можешь возвращаться». Из страха перед могуществом мудреца Манджу Гхоша согласилась и продолжила оставаться' +
                                        ' с ним. <br><br>' +
                                        'Так, хотя Манджу Гхоша прожила в обществе мудреца пятьдесят семь лет, девять месяцев и три дня, мудрецу казалось,' +
                                        ' что прошла лишь половина ночи.<br><br>' +
                                        'Затем Манджу Гхоша вновь попросила у мудреца позволения вернуться домой, но мудрец стал возражать: «О, прекрасная!' +
                                        ' Пожалуйста, внемли мне. Ещё только утро. Мы были вместе всего одну ночь. Пожалуйста, подожди, пока я закончу' +
                                        ' выполнение моих утренних ритуалов». Изумленная апсара с улыбкой сказала мудрецу: «О, великий мудрец! Сколько времени' +
                                        ' тебе потребуется, чтобы совершить эти ритуалы? Разве ты ещё не завершил их? На самом деле пока мы были вместе,' +
                                        ' прошло более пятидесяти семи лет. Ты провёл долгие годы, наслаждаясь моим обществом. Пожалуйста, задумайся о том,' +
                                        ' насколько ценно время».<br><br>' +
                                        'Услышав подобные речи апсары, мудрец пришёл в чувство. Осознав, сколько времени прошло, потрясенный он сказал:' +
                                        ' «Увы! О, прекрасная! Я растратил пятьдесят семь драгоценных лет моей жизни. Ты стала причиной краха всех моих' +
                                        ' аскетических усилий».<br><br>' +
                                        'Глаза мудреца наполнились слезами, и всё его тело задрожало от гнева. Мудрец Медхави проклял Манджу Гхошу следующими' +
                                        ' словами: «Ты поступила со мной как ведьма, поэтому ты сейчас же превратишься в ведьму, призрачное существо.' +
                                        ' О, грешная женщина! Будь ты проклята».<br><br>' +
                                        'Будучи проклятой мудрецом, Манджу Гхоша стала смиренно просить его о прощении: «О, лучший из брахманов! Пожалуйста,' +
                                        ' отмени своё проклятие. В конце концов, я так долго была твоей спутницей. О, мой владыка,' +
                                        ' ты должен простить меня».<br><br>' +
                                        'Поняв, что теперь он бессилен, мудрец ответил: «О, изящная! Что я теперь могу поделать? Ты разрушила все моё' +
                                        ' богатство аскезы. Но, так и быть, я расскажу тебе о практике, благодаря которой ты освободишься от этого проклятия.' +
                                        ' Экадаши, который приходится на период убывающей луны в месяце марте/апреле, называемый Папамочани,' +
                                        ' способен уничтожить последствия всех греховных поступков. Если ты будешь верой и правдой соблюдать этот экадаши,' +
                                        ' твоим страданиям придет конец».<br><br>' +
                                        'Сказав это, мудрец Медхави вернулся в ашрам своего духовного отца, мудреца Чхьяваны. Увидев своего падшего сына,' +
                                        ' мудрец Чхьявана опечалился и сказал: «Увы! Увы! О, мой сын, что ты наделал? Ты не должен был разрушать' +
                                        ' всё богатство своей аскезы, став жертвой обычной женщины».<br><br>' +
                                        'Мудрец Медхави отвечал: «О, уважаемый отец! Я настолько невезуч, что совершил великие грехи в обществе апсары.' +
                                        ' Потому, пожалуйста, дай мне наставления и расскажи, как я могу искупить мои грехи».<br><br>' +
                                        'Услышав жалобные речи своего раскаивающегося сына, мудрец Чхьявана сказал: «О, мой сын! Благодаря соблюдению' +
                                        ' Папамочани экадаши, который приходится на период убывающей луны в месяце марте/апреле, все последствия греховных ' +
                                        'поступков полностью уничтожаются». Поэтому ты должен соблюдать этот экадаши.<br><br>' +
                                        'Выслушав эти сострадательные речи своего духовного отца, с большой благодарностью, Медхави с особым энтузиазмом' +
                                        ' соблюдал этот экадаши. Под влиянием этого экадаши все последствия его греховных поступков разрушились,' +
                                        ' и мудрец Медхави стал необычайно добродетелен.<br><br>' +
                                        'В это время прекрасная Манджу Гхоша тоже соблюдала этот благоприятный Папамочани экадаши,' +
                                        ' благодаря чему вернулась на небеса».<br><br>' +
                                        'Рассказав эту историю царю Мандате, мудрец Ломаша заключил: «Мой дорогой царь, благодаря соблюдению этого экадаши' +
                                        ' все последствия греховных поступков уничтожаются сами собой. Слушая о славе этого экадаши или читая о ней,' +
                                        ' человек достигает результатов раздачи тысячи коров. Благодаря соблюдению этого экадаши все виды грехов,' +
                                        ' таких как убийство брахмана, убийство зародыша, пьянство и прелюбодеяние с женой гуру полностью нейтрализуются.' +
                                        ' Поскольку этот священный экадаши столь благоприятен и разрушает все грехи, каждый должен соблюдать его».<br><br>' +
                                    '</span>' +
                                '</div>' +
                            '</div>' +
                            '<div id="content_kamada" class="description">' +
                                '<div class="wrapp_content">' +
                                    '<h3>Камада Экадаши</h3>' +
                                    '<span>' +
                                        'Слава Камада экадаши описана в «Вараха Пуране», в беседе Господа Кришны и Махараджи Юдхиштхиры.<br><br>' +
                                        'Однажды Махараджа Юдхиштхира обратился к Господу Кришне, венцу династии Яду: «О, Господь Васудева! Пожалуйста,' +
                                        ' прими мои смиренные поклоны. Пожалуйста, расскажи мне об экадаши, приходящемся на период растущей луны в месяце' +
                                        ' марте/апреле. Также открой мне, каков процесс соблюдения этого экадаши и каковы приносимые им блага?»<br><br>' +
                                        'Господь Кришна ответил: «Мой дорогой Махараджа Юдхиштхира, пожалуйста, внимательно выслушай описание этого экадаши' +
                                        ' из Вараха Пураны.<br><br>' +
                                        'Однажды Махараджа Дилип, великий прадед Господа Рамачандры, спросил своего духовного учителя, мудреца Васиштху,' +
                                        ' о названии и процессе соблюдения того экадаши, что приходится на период растущей луны в месяце марте/апреле.<br><br>' +
                                        'Мудрец Васиштха ответил: «О, царь! Я непременно выполню твое желание. Название этого экадаши – Камада.' +
                                        ' Этот священный экадаши сжигает все следствия греховных поступков дотла. Он порождает величайшие качества' +
                                        ' и награждает соблюдающего его привилегией обрести сына.<br><br>' +
                                        'Давным-давно существовал город под названием Ратнапур (Бхогипур). Этим великолепным городом правил царь по имени' +
                                        ' Пундарика. В этом царстве бок о бок жили змеи и райские артисты, такие как гандхарвы, киннары и апсары.' +
                                        ' В их числе были прекрасная апсара <i>(райская танцовщица)</i> по имени Лалита и привлекательный гандхарв <i>(райский музыкант)</i>' +
                                        ' по имени Лалит. Они были мужем и женой и постоянно проводили время в разных развлечениях в своём великолепном жилище.' +
                                        ' Любовь друг к другу в их сердцах была настолько велика, что они не в силах были терпеть и мгновения разлуки.<br><br>' +
                                        'Однажды при дворе царя Пундарики пели и танцевали многочисленные гандхарвы, и Лалит тоже выступал там, но без жены.' +
                                        ' Из-за того, что Лалиты не было рядом, голос, мелодия, шаги и слова Лалита – все было неидеально. Лалит был настолько' +
                                        ' рассеян, что не попадал в ноты и вступал не вовремя. Среди зрителей был змей по имени Каркотака, которому была' +
                                        ' известна причина этого. Он отправился к царю Пундарике и прошипел ему, что Лалит всё испортил, думая о своей жене.' +
                                        ' Царь крайне разгневался и проклял Лалита так: «О, греховный! О, глупец! Будучи рабом вожделения, ты помешал пению' +
                                        ' и танцу. Поэтому я проклинаю тебя стать каннибалом».<br><br>' +
                                        'О, лучший из царей, проклятый царем Пундарикой, Лалит немедленно превратился в огромного демона-людоеда. Когда Лалита' +
                                        ' увидела своего мужа в таком устрашающем образе, она был очень огорчена. Несмотря на это, она последовала за своим' +
                                        ' мужем в глубокие джунгли, где он бродил, занимаясь ужасной каннибальской деятельностью. Лалита горько плакала в' +
                                        ' отчаянии, думая, что ей делать и куда пойти.<br><br>' +
                                        'Однажды, блуждая в густом лесу, они наткнулись на священный ашрам мудреца Шринги на вершине горы Виндхья. Лалита' +
                                        ' немедленно отправилась туда и предложила мудрецу почтительные поклоны. Увидев эту женщину, мудрец спросил:' +
                                        ' «О, прекрасная, кто ты? Чья ты дочь? Почему ты пришла сюда?» Лалита ответила: «О, великая душа, я – дочь гандхарва' +
                                        ' по имени Вирадханва. Меня зовут Лалита. Я пришла сюда с моим проклятым мужем. О, великий мудрец! Мой муж стал' +
                                        ' демоном в силу проклятия царя гандхарвов Пундарики. О, брахман! Я очень опечалена, видя его ужасающий и устрашающий' +
                                        ' образ. О, мой Владыка! Пожалуйста, расскажи мне о процессе искупления, посредством которого мой муж может избавиться' +
                                        ' от проклятия. О, лучший из брахманов! Пожалуйста, дай мне наставления, благодаря которым его можно будет избавить' +
                                        ' от этого демонического состояния».<br><br>' +
                                        'Выслушав жалобную просьбу Лалиты, великий мудрец Шринги сказал: «О, дочь гандхарва! Через несколько дней наступит' +
                                        ' экадаши под названием Камада, который приходится на период растущей луны в месяце марте/апреле. Благодаря строгому' +
                                        ' соблюдению этого экадаши исполняются все желания. О, мягкая женщина! Следуя моим наставлениям, соблюдай этот обет' +
                                        ' экадаши и передай всю заслугу, которую ты накопишь, делая это, своему мужу. Тогда под влиянием этой заслуги твой' +
                                        ' муж немедленно освободится от этого проклятия».<br><br>' +
                                        'О, царь! Получив подобные наставления от мудреца, Лалита радостно соблюдала обет этого экадаши. На следующий день' +
                                        ' двадаши Лалита села перед брахманами и божеством Верховного Господа, Васудевой, и провозгласила: «Я соблюдала обет' +
                                        ' Камада экадаши, чтобы избавить мужа от проклятия. Теперь под влиянием накопленных мною заслуг позвольте моему мужу' +
                                        ' освободиться от своего демонического состояния». В это время её превратившийся в демона муж Лалит присутствовал там.' +
                                        ' Как только Лалита завершила свою мольбу, её муж-демон освободился от всех грехов и снова обрёл свой образ гандхарва,' +
                                        ' еще более прекрасный, чем раньше. После этого Лалит и Лалита вернулись на небесном корабле в свою райскую обитель' +
                                        ' и жили счастливо».<br><br>' +
                                        'Господь Кришна сказал в заключение: «О, Махараджа Юдхиштхира! О, лучший из царей! Человеку следует соблюдать этот' +
                                        ' удивительный экадаши так хорошо, как он только может, ибо его соблюдение уничтожает все грехи и очищает сознание.' +
                                        ' Этот экадаши способен избавить даже от греха убийства брахмана и от любых проклятий».<br><br>' +
                                    '</span>' +
                                '</div>' +
                            '</div>' +
                            '<div id="content_varuthini" class="description">' +
                                '<div class="wrapp_content">' +
                                    '<h3>Варутхини Экадаши</h3>' +
                                    '<span>' +
                                        'Слава Варутхини экадаши описана в «Бхавишьоттаре Пуране» в беседе Господа Кришны и Махараджи Юдхиштхиры. <br><br>' +
                                        'Махараджа Юдхиштхира сказал Шри Кришне: «О, Васудева! Я предлагаю Тебе мои смиренные поклоны. Теперь, пожалуйста,' +
                                        ' расскажи мне об экадаши, который приходится на период убывающей луны в месяце апреле/мае. Расскажи мне о его' +
                                        ' названии, влиянии и славе».<br><br>' +
                                        'Господь Кришна отвечал: «Мой дорогой царь, название этого экадаши – Варутхини, и он одаривает человека благой' +
                                        ' удачей, как в этой жизни, так и в следующей. Соблюдая этот обет, несчастные жены становятся счастливыми.' +
                                        ' Следуя этому экадаши, человек обретает бесконечное счастье и процветание, освобождается от круга повторяющихся' +
                                        ' рождений и смертей, все последствия его греховных поступков уничтожаются, и он обретает преданное' +
                                        ' служение Господу.<br><br>' +
                                        'Должным образом соблюдая этот экадаши, был освобожден царь Мандата. Многие другие цари получили пользу таким же' +
                                        ' образом. Например, Махараджа Дхундхумара из династии Икшваку избавился от проказы, которую он получил, как' +
                                        ' результат проклятия Господом Шивой.<br><br>' +
                                        'Соблюдая Варутхини экадаши, можно достичь результатов совершения аскез на протяжении десяти тысяч лет.<br><br>' +
                                        'О, лучший из царей! Лучше жертвовать слона, нежели лошадь. Еще лучше жертвовать землю, но еще лучше жертвовать' +
                                        ' кунжутные зёрна. Жертвовать золото лучше, чем жертвовать кунжутные зёрна, а еще лучше жертвовать злаки.' +
                                        ' Нет лучшего дара, нежели зёрна! О, лучший из царей! Раздавая зёрна в качестве дара, можно удовлетворить предков,' +
                                        ' полубогов и всех живых существ. Сам Верховный Господь сравнил раздачу зёрен с раздачей коров. <br><br>' +
                                        'Ученые мужи постановили, что отдать в дар дочь – то же самое, что подарить зёрна. Человек, выручающий деньги' +
                                        ' за продажу дочери, несомненно, совершает великий грех, за который он будет находиться в аду до времен' +
                                        ' окончательного уничтожения мироздания. Потому никто никогда не должен принимать богатство в обмен на дочь.' +
                                        ' О, царь царей! Домохозяин, который, движимый жадностью, продает дочь, становится в следующей жизни кошкой.' +
                                        ' Что касается человека, украшающего дочь драгоценностями, которые ему по карману, и дарящего эту дочь достойному' +
                                        ' жениху, то даже Читрагупта, главный секретарь Ямараджы <i>(полубога, вершащего суд после смерти)</i>, не способен оценить' +
                                        ' добродетель такого человека.<br><br>' +
                                        'И более того, из всех видов благотворительности высочайший – это распространение знаний.<br><br>' +
                                        'Следуя Варутхини экадаши, можно получить результаты всех видов благотворительности. Благо, достигаемое постом в' +
                                        ' Варутхини экадаши, превосходит результаты пожертвований, таких как раздача сорока килограммов золота во время' +
                                        ' солнечного затмения на святом месте Курукшетре, или раздача слонов, лошадей, земли, кунжута, злаков, коров,' +
                                        ' выдание дочери с приданным за достойного человека, или обучение невежественного человека.<br><br>' +
                                        'Помимо следования основным принципам бхакти-йоги, в Ведах даются многочисленные рекомендации соблюдения этого обета.' +
                                        ' Человек, соблюдающий этот экадаши, должен воздерживаться от того, чтобы есть из металлического горшка,' +
                                        ' он не должен есть горох, шпинат, мёд; есть пищу, приготовленную другими людьми; есть больше одного раза в день;' +
                                        ' не должен заниматься сексом, начиная со дня, предшествующего экадаши. В день экадаши он не должен спать, есть' +
                                        ' орехи бетеля, чистить зубы, кого-либо порицать, сплетничать, разговаривать с грешниками, гневаться и лгать.' +
                                        ' На следующий день после экадаши нельзя есть из металлической посуды, есть масура-грам и мёд, нельзя лгать,' +
                                        ' совершать физические упражнения, тяжело трудиться, есть больше одного раза, заниматься сексом, брить голову или лицо,' +
                                        ' наносить на тело масло и есть пищу, приготовленную другими. <br><br>' +
                                        'Для последователей Господа Чайтаньи минимальным требованием соблюдения данного экадаши является отказ от' +
                                        ' зерно-бобовых и продуктов, в состав которых они входят. <br><br>' +
                                        'Тот, кто с верой соблюдает обет Варутхини экадаши в соответствии с правилами и предписаниями, бодрствует в' +
                                        ' день экадаши и поклоняется Господу Джанардане <i>(Кришне)</i>, без сомнения освобождается от всех грехов и достигает' +
                                        ' духовного мира. Даже тот, кто  слушает о славе этого экадаши, получает благо, обретаемое от раздачи тысячи коров,' +
                                        ' и в конце возвращается домой в обитель Господа Вишну <i>(Кришны)</i>». <br><br>' +
                                    '</span>' +
                                '</div>' +
                            '</div>' +
                            '<div id="content_mohini" class="description">' +
                                '<div class="wrapp_content">' +
                                    '<h3>Мохини Экадаши</h3>' +
                                    '<span>' +
                                        'Слава Мохини экадаши, приходящегося на период растущей луны в месяце апреле/мае, описана в «Сурья Пуране».<br><br>' +
                                        'Однажды Махараджа Юдхиштхира обратился к Господу Кришне: «О, Джанардана! Как зовётся тот экадаши,' +
                                        ' что приходится на период растущей луны в месяце апреле/мае, и каков процесс соблюдения этого экадаши? Какую заслугу' +
                                        ' человек приобретает, следуя этому экадаши? Пожалуйста, расскажи мне подробно об этом».<br><br>' +
                                        'Господь Кришна ответил: «О, сын Дхармы! Пожалуйста, внимательно выслушай от меня историю, которую мудрец Васиштха' +
                                        ' некогда рассказал Господу Рамачандре. Однажды Господь Рамачандра, играя роль совершенного царя, задал великому' +
                                        ' мудрецу Васиштхе вопрос: «О, уважаемый мудрец! Я испытываю великую печаль, вызванную разлукой с Ситой, дочерью' +
                                        ' царя Джанаки. Пожалуйста, расскажи мне о великом обете, благодаря следованию которому все последствия греховных' +
                                        ' поступков и скорби уходят».<br><br>' +
                                        'Великий мудрец Васиштха, духовный учитель Рамачандры, ответил: «Мой дорогой Рама, твой разум велик, ты наделён верой.' +
                                        ' Просто благодаря воспеванию и памятованию твоих благоприятных святых имён все живые существа могут очиститься' +
                                        ' и достичь всего благоприятного. Тем не менее, ради блага всех людей я расскажу тебе об этом великом обете.' +
                                        ' О, Господь Рама! Этот Мохини экадаши очень благоприятен. Благодаря соблюдению этого экадаши все последствия' +
                                        ' греховных поступков, материальные страдания и всяческие иллюзии разрушаются.<br><br>' +
                                        'Некогда на берегу священной реки Сарасвати стоял прекрасный город под названием Бхадравати. Тем городом правил' +
                                        ' царь по имени Дйутимана. О, Господь Рама! Этот царь был рождён в династии Луны. Он был терпимым и правдивым человеком.' +
                                        ' В городе жил благочестивый преданный Господа Вишну. Его звали Дханапала. По роду занятий он был вайшьей, торговцем.' +
                                        ' Ради блага обычных людей этот преданный Дханапала построил множество дхармашал <i>(гостиниц для паломников)</i>, школ,' +
                                        ' храмов Господа Вишну, больниц, широких дорог и рынков. Он также раздавал людям еду, выкапывал колодцы и пруды,' +
                                        ' разбивал цветочные и фруктовые сады. Так он использовал своё богатство ради всеобщего блага, оправдывая тем самым' +
                                        ' свое имя.<br><br>' +
                                        'У этого благочестивого преданного Господа Вишну, который был всегда умиротворён, был благодетелем других и совершал' +
                                        ' преданное служение Вишну, было пять сыновей, которых звали Самана, Дйутимана, Медхави, Сукрити и Дхриштабуддхи.<br><br>' +
                                        'К сожалению один из них, Дхриштабуддхи, был крайне неприятным человеком.  Он был человеком низким, водил дружбу с такими' +
                                        ' же мерзавцами, как и он сам, обожал проституток, азартные игры и вино. Ему нравилось убивать и мучить других живых' +
                                        ' существ. Так он совершал всяческие грехи и вскоре превратился в презренного сына самого благочестивого отца и стал' +
                                        ' позором для своего рода. Он никогда не выражал почтения полубогам, гостям, предкам и брахманам. Он постоянно думал' +
                                        ' о том, как бы совершить греховные поступки. Греховный низкий Дхриштабуддхи злоупотреблял богатством своего отца,' +
                                        ' тратя его на разные прихоти. Он питался недозволенными продуктами и постоянно пил вино.<br><br>' +
                                        'Однажды, увидев, как его бесстыжий сын гуляет в публичном месте, обнимая проститутку, Дханапал почувствовал позор' +
                                        ' и отчаяние. В тот же день он выгнал из дома своего испорченного сына. Дхриштабуддхи лишился хорошего отношения' +
                                        ' окружающих, включая отца, мать, братьев, других родственников и друзей. Вскоре он лишился своей касты и стал предметом' +
                                        ' всеобщего презрения.<br><br>' +
                                        'Оказавшись на улице, Дхриштабуддхи продолжал совершать грехи на деньги, которые выручил от продажи своей дорогой одежды' +
                                        ' и украшений. Вскоре и этому настал конец. Ему пришлось голодать, он истощал. Теперь, когда Дхриштабуддхи оказался' +
                                        ' уличным бродягой, его так называемые друзья и подруги отвернулись от него. Тревога Дхриштабуддхи росла. У него не' +
                                        ' было ни еды, ни одежды, его мучил голод. Он стал размышлять: «Что мне теперь делать? Куда мне идти?' +
                                        ' Как мне выжить?»<br><br>' +
                                        'Поразмыслив, он понял, что единственным выходом служит воровство. В поисках добычи он отправился бродить по городу.' +
                                        ' Несколько раз царская стража арестовывала его, но отпускала, помня о заслугах его отца. В конце концов,' +
                                        ' его арестовали за очень крупную кражу. На этот раз его привели к царю, который присудил ему суровое наказание.' +
                                        ' Царь сказал: «О, греховное глупое создание, ты больше не вправе оставаться в этом царстве, ибо ты – великий грешник.' +
                                        ' Сейчас я выпущу тебя, но, пожалуйста, немедленно покинь мое царство и ступай, куда тебе угодно».<br><br>' +
                                        'Дхриштабуддхи, опасаясь, что в следующий раз ему вынесут еще более суровый приговор, покинул царство. Он прошёл большое' +
                                        ' расстояние и достиг глухого леса. В лесу он настолько обессилел от голода и жажды, что стал убивать зверей и птиц и' +
                                        ' поедать их сырую плоть. С луком и стрелами в руках он бродил по лесу, продолжая убивать невинных животных.' +
                                        ' Так Дхриштабуддхи прожил в тёмном лесу несколько лет, совершая грехи.<br><br>' +
                                        'Дхриштабуддхи всегда страдал и испытывал тревогу, но однажды – видимо, в силу прошлых добродетельных поступков – он набрел' +
                                        ' на священный ашрам великого мудреца и аскета Каундиньи. То был месяц вайшакха (апрель/май), и великий мудрец' +
                                        ' Каундинья возвращался домой, совершив омовение в Ганге. По воле провидения, охваченный скорбью, Дриштабуддхи случайно' +
                                        ' коснулся капель воды, которые упали с одежды мудреца. Благодаря этому Дхриштабуддхи сразу же освободился от последствий' +
                                        ' своих греховных поступков.<br><br>' +
                                        'Со сложенными ладонями и великим смирением он сказал мудрецу Каундинье: «О, великий брахман, я – последний грешник.' +
                                        ' Нет такого греха, который я бы не совершил. Теперь, пожалуйста, расскажи мне о высшем искуплении, которое самый' +
                                        ' низкий человек, подобный мне, способен легко выполнить. В результате того, что я совершил бесчисленное множество грехов,' +
                                        ' я лишился дома, богатства, родственников и друзей. Я все время испытываю умственную агонию.<br><br>' +
                                        'Выслушав Дхриштабуддхи, великий мудрец Каундинья, который чувствовал печаль, видя страдания других, сказал:' +
                                        ' «Я расскажу тебе о благородном методе, посредством которого ты сумеешь легко и в самом скором времени избавиться' +
                                        ' от последствий твоих грехов. Пожалуйста, выслушай меня внимательно.<br><br>' +
                                        'Мохини экадаши, который приходится на период растущей луны в месяце апреле/мае, полностью разрушает последствия грехов' +
                                        ' столь же великих, как гора Сумеру (самая большая гора в центре вселенной) и совершавшихся на протяжении многих рождений.' +
                                        ' Поэтому ты должен с верой соблюдать этот экадаши».<br><br>' +
                                        'Услышав эти слова великого мудреца, Дхриштабуддхи обрадовался и стал соблюдать экадаши согласно правилам и предписаниям мудреца.' +
                                        ' О, лучший из царей! Соблюдая этот Мохини экадаши, самый греховный Дхриштабуддхи вскоре избавился от последствий своих' +
                                        ' грехов и, обретя божественное тело, вернулся во всеблагую обитель Господа Вишну на спине Гаруды <i>(божественной' +
                                        ' птицы-носителя Господа Вишну)</i>. <br><br>' +
                                        'О, Рамачандра! Этот обет уничтожает все виды иллюзии и тьму невежества. Любая заслуга, приобретаемая благодаря омовению' +
                                        ' в священных водах, благотворительности и жертвоприношениям, не идет ни в какое сравнение с благочестием, достигаемым' +
                                        ' благодаря соблюдению этого Мохини экадаши».<br><br>' +
                                    '</span>' +
                                '</div>' +
                            '</div>' +
                            '<div id="content_apara" class="description">' +
                                '<div class="wrapp_content">' +
                                    '<h3>Апара Экадаши</h3>' +
                                    '<span>' +
                                        'Апара экадаши, который приходится на период убывающей луны месяца мая/июня, описан в «Брахманда Пуране». <br><br>' +
                                        'Однажды Махараджа Юдхишхира спросил Господа Кришну: «О, Кришна, о, Джанардана, как называется тот экадаши,' +
                                        ' который выпадает на период убывающей луны в месяце мае/июне, и какова его слава? Пожалуйста, поведай' +
                                        ' мне об этом».<br><br>' +
                                        'Господь Кришна ответил: «О, Махараджа Юдхиштхира, ты задал мне разумный вопрос, который несет благо каждому.' +
                                        ' Название этого экадаши – Апара. О, царь! Этот экадаши приносит великую заслугу людям, его соблюдающим,' +
                                        ' и разрушает все греховные реакции. <br><br>' +
                                        'Благодаря соблюдению этого экадаши уничтожаются последствия многих греховных поступков, таких как: убийство' +
                                        ' брахмана, убийство коровы, убийство нерождённого ребенка, критика в адрес других, недозволенные половые отношения,' +
                                        ' ложь, лжесвидетельство, хвастовство, декламация Вед или обучение Ведам ради денег и придумывание своих собственных,' +
                                        ' так называемых, писаний. <br><br>' +
                                        'Обманщик, псевдо-астролог и врач-шарлатан – эти люди такие же грешники, как и лжесвидетель. Вся эта греховность сводится' +
                                        ' на нет благодаря соблюдению этого Апара экадаши. Любой кшатрий <i>(воин)</i>, который отказывается выполнять свой долг' +
                                        ' и бежит с поля битвы, несомненно, попадает в ад. Если подобный человек соблюдает этот экадаши с верой, то он также' +
                                        ' достигает рая».<br><br>' +
                                        'Господь Кришна продолжил: «О, царь! Ученик, который, получив знание от духовного учителя, поносит последнего, впадает' +
                                        ' в великий грех. Подобный проклятый грешник может спастись от положенных ему бесчисленных страданий, соблюдая Апара' +
                                        ' экадаши, и так достичь высшей цели жизни. <br><br>' +
                                        'О, царь царей! Результат, достижимый благодаря трёхкратному омовению в святом озере Пушкар в месяце Картика, заслуга,' +
                                        ' приобретаемая благодаря омовению в Праяге в январе, когда солнце входит в созвездие Козерога, результаты,' +
                                        ' достижимые благодаря соблюдению обета Шива-ратри в Каши и поклонению лотосным стопам Вишну в Гайе, а также благие' +
                                        ' плоды омовения в реке Гаутами, когда Юпитер входит в созвездие Льва, и плоды, достижимые благодаря посещению Кедарнатха' +
                                        ' во время Кумбха Мелы, посещению Бадринатха и поклонению в нём, омовению в Курукшетре во время солнечного затмения,' +
                                        ' а также плоды от раздачи слонов, коров, золота и земли – всё это легко достижимо соблюдением' +
                                        ' обета Апара экадаши. <br><br>' +
                                        'Этот экадаши подобен острой секире, которая рубит дерево греха, и лесному пожару, который сжигает все грехи дотла.' +
                                        ' Он подобен лучезарному солнцу, которое рассеивает тьму греха, и подобен льву, который пожирает оленя греха' +
                                        ' в лесу грехов. <br><br>' +
                                        'О, царь! Соблюдая этот Апара экадаши и поклоняясь Господу Вишну в его образе Тривикрамы, человек достигает' +
                                        ' всеблагой обители Господа Вишну <i>(Кришны)</i>. <br><br>' +
                                        'Любой, кто опасается своих прошлых и настоящих грехов, должен тщательно соблюдать этот экадаши и поклоняться Верховному' +
                                        ' Господу, иначе он снова родится в материальном мире как маленький пузырёк в океане пенящихся пузырьков. <br><br>' +
                                        'Даже тот, кто слышит о славе этого экадаши или читает о ней, освобождается от последствий всех своих грехов.' +
                                        ' Ради всеобщего блага Я рассказал тебе об этой славе».<br><br>' +
                                    '</span>' +
                                '</div>' +
                            '</div>' +
                            '<div id="content_pandava" class="description">' +
                                '<div class="wrapp_content">' +
                                    '<h3>Нирджала (Пандава, Бхима) Экадаши</h3>' +
                                    '<span>' +
                                        'Описание Пандава Нирджала экадаши, который выпадает на месяц май/июнь, встречается в «Брахма Ваиварта Пуране»,' +
                                        ' в беседе Вьясадевы и Бхимасены.<br><br>' +
                                        'Однажды Бхимасена, младший брат Юдхиштхиры, обратился к великому мудрецу Шриле Вьясадеву: «О, самый учёный и' +
                                        ' достойный поклонения дед, пожалуйста, услышь мою просьбу. Мой старший брат Юдхиштхира, мать Кунтидеви, братья Арджуна,' +
                                        ' Накула, Сахадева и жена Драупади ничего не едят в день экадаши. Они, особенно Юдхиштхира, постоянно заявляют мне,' +
                                        ' что я должен поститься в день экадаши. Но я всегда отвечаю им, что не способен поститься, хотя знаю, что пост на экадаши' +
                                        ' предписан священными писаниями. Однако я не в силах терпеть голод и потому не могу поститься. Я могу заниматься' +
                                        ' благотворительностью, насколько позволяют мои возможности; я могу поклоняться Господу Кешаве <i>(Кришне)</i> согласно правилам' +
                                        ' и предписаниям, но не могу поститься. Поэтому, пожалуйста, наставь меня: как могу я получить результаты соблюдения' +
                                        ' экадаши, не постясь?»<br><br>' +
                                        'Услышав эти слова Бхимасены, Шрила Вьясадев сказал: «О, Бхима! Ты уже услышал от меня о ведических религиозных принципах' +
                                        ' и долге человека. Но в эту эпоху Кали никто не способен следовать всем этим правилам и ограничениям. Поэтому я расскажу' +
                                        ' тебе о возвышенном методе, посредством которого ты можешь достичь замечательных результатов. Этот метод есть сущность' +
                                        ' всех Пуран. Если человек хочет достичь рая и избежать ада, он должен отказаться от того, чтобы употреблять пищу в дни' +
                                        ' экадаши каждого месяца».<br><br>' +
                                        'Услышав слова Вьясадева, могущественный воин Бхимасена почувствовал страх и задрожал, словно лист баньяна. Он сказал:' +
                                        ' «О, дед! В таком случае, что мне делать? Я совершенно не способен каждый год поститься в течение двадцати четырёх' +
                                        ' экадаши. Что говорить о том, чтобы поститься днём и ночью – я не в силах терпеть голод ни единого мгновения.' +
                                        ' Огонь голода, известный как «врика», всегда пылает в моем желудке, и погасить его можно лишь обильной пищей.' +
                                        ' Собравшись с силами, я могу поститься в течение одного дня в году.<br><br>' +
                                        'Поэтому, мой владыка, пожалуйста, дай мне наставления о том, как соблюдать обет, приносящий максимальную заслугу' +
                                        ' и всевозможные блага, как в этой жизни, так и в следующей».<br><br>' +
                                        'Шрила Вьясадева ответил: «Экадаши, приходящийся на период растущей луны в месяце май/июнь в то время, когда солнце' +
                                        ' находится либо в Тельце, либо в Близнецах, зовется Нирджала экадаши. <br><br>' +
                                        'В этот экадаши необходимо соблюдать полный пост. Нельзя есть в этот экадаши, а иначе, обет будет нарушен. Нельзя пить' +
                                        ' даже воду – начиная с момента солнечного восхода в день экадаши до солнечного восхода в день двадаши <i>(следующий день' +
                                        ' после экадаши)</i>. <br><br>' +
                                        'Рано утром в день двадаши следует совершить омовение и подарить брахманам золото и воду. После этого следует поесть' +
                                        ' вместе с брахманами в счастливом расположении духа.<br><br>' +
                                        'О, Бхимасена! Теперь, пожалуйста, услышь о тех заслугах, которые человек приобретает, соблюдая этот экадаши. Следуя' +
                                        ' этому экадаши, можно получить результаты соблюдения всех экадаши на протяжении года.<br><br>' +
                                        'Однажды Господь Вишну, держащий раковину, диск, палицу и цветок лотоса, сказал мне, что если кто-то отказывается' +
                                        ' от выполнения различных обязанностей и вручает себя Ему, и соблюдает этот Нирджала экадаши, который очень дорог Ему,' +
                                        ' такой человек непременно освобождается от последствий всех греховных поступков. В эту Кали-югу невозможно достичь' +
                                        ' высшей цели, занимаясь благотворительностью или следуя правилам смрити <i>(священных писаний)</i>. Фактически, религиозные' +
                                        ' принципы Вед недействительны в эту эпоху, оскверненную многочисленными изъянами.<br><br>' +
                                        'О, сын Вайю! Что ещё мне сказать тебе? Употребление пищи запрещено во все экадаши, и даже вода запрещена в Нирджала' +
                                        ' экадаши. Соблюдая этот экадаши, человек получает результаты посещения всех святых мест. В момент смерти подобный' +
                                        ' человек не встречается со свирепыми ямадутами <i>(посланцами бога смерти Ямараджи, карающими грешников)</i>; вместо этого его' +
                                        ' ждет встреча с божественными вишнудутами <i>(посланцами Господа Вишну)</i>, которые переносят его в обитель Вишну. Если,' +
                                        ' после соблюдения этого экадаши, человек раздаёт воду и коров в качестве дара, он освобождается ото всех грехов».<br><br>' +
                                        'Когда другие братья Пандавы услышали о славе этого экадаши, они тоже решили соблюдать его. С того дня этот экадаши' +
                                        ' известен как Пандава экадаши или Бхимасена экадаши. Если человек соблюдает этот экадаши, его грехи, равные горе' +
                                        ' Сумеру или горе Мандра, сразу же сжигаются дотла. О, царь! Господь Кришна провозгласил, что любая благочестивая' +
                                        ' деятельность, такая как омовение в священном месте, благотворительность, декламация ведических мантр и совершение' +
                                        ' жертвоприношений, если она осуществляется в день этого экадаши, приносит невероятные результаты. Тот, кто читает' +
                                        ' или слушает повествования о славе этого экадаши с преданностью, возвращается в обитель Вайкунтхи <i>(духовный мир)</i>.' +
                                        ' Благодаря простому слушанию о славе этого экадаши достигаются результаты соблюдения обета <i>амавасьи</i> вкупе с <i>пратипадой</i>' +
                                        ' и ритуальным подношениям предкам во время солнечного затмения».<br><br>' +
                                    '</span>' +
                                '</div>' +
                            '</div>' +
                            '<div id="content_yogini" class="description">' +
                                '<div class="wrapp_content">' +
                                    '<h3>Йогини Экадаши</h3>' +
                                    '<span>' +
                                        'Слава Йогини Экадаши, который приходится на период убывающей луны в месяце июне/июле, описана в «Брахма Ваиварта' +
                                        ' Пуране» в беседе Господа Кришны и Махараджа Юдхиштхиры.<br><br>' +
                                        'Однажды Махарадж Юдхиштхира сказал, обращаясь к Кришне: «О, Верховный Господь, о, Мадхусудана! Я услышал о славе' +
                                        ' Нирджала экадаши. Теперь я желаю услышать об экадаши, который выпадает на период убывающей' +
                                        ' луны в месяце июне/июле».<br><br>' +
                                        'Господь Кришна сказал: «О, царь! Название этого экадаши – Йогини. Этот экадаши сразу же уничтожает все тяжкие последствия' +
                                        ' греховных поступков и вызволяет человека из океана материального существования. О, лучший из царей! Теперь' +
                                        ' я расскажу тебе историю из Пуран, чтобы проиллюстрировать эту истину.<br><br>' +
                                        'Полубог Кувера, царь-правитель Алокапури, был великим преданным Господа Шивы. Он регулярно поклонялся Господу Шиве.' +
                                        ' У царя был садовник, якша <i>(демон)</i> по имени Хема. Жену Хемы звали Вишалакши. Красота Вишалакши не знала себе равных,' +
                                        ' и Хема был очень к ней привязан. Он регулярно собирал цветы на озере Манаса Саровара и отдавал их Кувере,' +
                                        ' владыке якшей <i>(демонов)</i>, чтобы тот поклонялся этими цветами Господу Шиве.<br><br>' +
                                        'Однажды он, как обычно, собрал цветы, но вместо того, чтобы отнести цветы Кувере, остался дома, связанный любовью к жене.' +
                                        ' О, царь! В тот день Кувера остался без цветов. Он шесть часов тщетно прождал появления Хемы. Без цветов он не мог' +
                                        ' завершить поклонение Господу Шиве. Разгневанный царь послал к Хеме гонца, желая знать, что послужило причиной его' +
                                        ' отсутствия.<br><br>' +
                                        'Спустя какое-то время гонец вернулся и сказал царю: «О, Владыка, Хема наслаждается обществом жены у себя дома».' +
                                        ' Когда Кувера услышал эти слова гонца, то гнев его не знал границ. Он немедленно приказал своим слугам доставить Хему' +
                                        ' к нему. Осознав, что он совершил ошибку, Хема-мали <i>(садовник)</i> почувствовал стыд. Трепеща, он предстал перед Куверой' +
                                        ' и почтительно ему поклонился.<br><br>' +
                                        'Кувера, все тело которого дрожало, а глаза были красны, сказал: «О, греховный! О, разрушитель религиозных принципов,' +
                                        ' ты пренебрег моим Владыкой Шри Шанкарой, предпочтя ему свое собственное чувственное наслаждение, и потому я проклинаю' +
                                        ' тебя. Тебя поразит белая проказа, и ты навеки лишишься общества своей дорогой жены. О, низкий глупец! Ты немедленно' +
                                        ' уберешься отсюда».<br><br>' +
                                        'Проклятый Куверой, Хема-мали тут же покинул Алокапури и родился на земле. Его поразила белая проказа, и он испытывал' +
                                        ' ужасные страдания. В состоянии крайней умственной агонии, лишённый пищи и воды, он попал в густой страшный лес.' +
                                        ' В том лесу он нестерпимо страдал от голода и жажды, как днем, так и ночью. Днем он не чувствовал никакого счастья,' +
                                        ' а ночью не мог уснуть из-за невыносимой боли. Однако, поскольку раньше он помогал в служении Господу Шиве, его память' +
                                        ' осталась цела. Хотя он и совершал всяческие грехи, он помнил свои прошлые поступки, а его сознание оставалось чистым' +
                                        ' и бдительным.<br><br>' +
                                        'После того, как долгое время Хема блуждал в дремучем лесу, он, в конце концов, к счастью для себя, достиг Гималайских гор.' +
                                        ' Бродя там, по воле провидения он обрёл благую удачу повстречать мудреца Маркандейю, лучшего из аскетов, жившего' +
                                        ' на протяжении семи кальп <i>(миллиарды лет)</i>. Хема-мали, чувствуя себя великим грешником, встал на некотором расстоянии' +
                                        ' от мудреца и предложил ему смиренные поклоны и прекрасные молитвы.<br><br>' +
                                        'Добросердечный мудрец Маркандейя подозвал к себе прокаженного и спросил у него: «Как ты заболел этой ужасной болезнью?' +
                                        ' Какие грехи ты совершил, что оказался в таком жалком состоянии?» Хема-мали отвечал: «О, великий мудрец!' +
                                        ' Я – садовник Куверы, царя якшей. Меня зовут Хема-мали. Я регулярно собирал цветы на озере Манаса Саровара и' +
                                        ' предлагал их моему владыке Кувере. Этими цветами Кувера поклонялся Господу Шиве».<br><br>' +
                                        'Далее, Хема-мали изложил мудрецу всю историю своих злоключений и заметил: «Но теперь я не знаю, почему эта несчастная' +
                                        ' душа внезапно обрела удачу встретить великую личность, подобную тебе. Я слышал, что сердца святых очень сострадательны,' +
                                        ' и эти святые всегда заняты служением людям. О, великий мудрец! Желая обрести благо, эта падшая душа вручает себя тебе.' +
                                        ' Пожалуйста, будь добр и спаси ее».<br><br>' +
                                        'Великий мудрец Маркандейя сострадательно ответил: «О, садовник! Я дам тебе наставления о самом благоприятном и' +
                                        ' благотворном обете. Ты должен соблюдать обет экадаши, известный как Йогини, приходящийся на период убывающей луны' +
                                        ' в месяце июне/июле. Благодаря заслуге соблюдения подобного обета ты непременно избавишься от проклятия проказы».<br><br>' +
                                        'Услышав это наставление великого мудреца, Хема-мали обрадовался и благодарно поклонился Маркандейе. После этого он' +
                                        ' должным образом соблюдал священный обет экадаши, следуя указаниям мудреца, благодаря чему восстановил свой божественный' +
                                        ' облик. Затем он вернулся домой и воссоединился со своей супругой. Посредством соблюдения этого Йогини экадаши достижим' +
                                        ' результат, достижимый благодаря раздаче пищи восьмидесяти восьми тысячам брахманов. Этот экадаши разрушает все' +
                                        ' последствия грехов и одаривает великим благочестием».<br><br>' +
                                    '</span>' +
                                '</div>' +
                            '</div>' +
                            '<div id="content_sayana" class="description">' +
                                '<div class="wrapp_content">' +
                                    '<h3>Дева-шаяни (Падма) Экадаши</h3>' +
                                    '<span>' +
                                        'Шаяна (Девашаяни или Падма) экадаши описан в «Бхавишьоттара Пуране» в беседе Господа Кришны и' +
                                        ' Махараджи Юдхиштхиры.<br><br>' +
                                        'Однажды император Махараджа Юдхиштхира, обратившись к Кришне, сказал: «О Кешава! Как зовется тот' +
                                        ' экадаши, что приходится на период нарастающей луны в месяце июне/июле? Какому божеству поклоняются' +
                                        ' в этот священный день и каковы правила соблюдения этого экадаши? Пожалуйста, расскажи мне об этом' +
                                        ' подробно».<br><br>' +
                                        'Господь Кришна отвечал: «О, владыка этого мира! Этот вопрос Нарада Муни однажды задал Господу Брахме.' +
                                        ' Теперь, пожалуйста, услышь от меня чудесную историю, которую Господь Брахма рассказал' +
                                        ' Нараде Муни.<br><br>' +
                                        'Однажды красноречивый и лучший из мудрецов Нарада Муни, обратившись к Господу Брахме, сказал:' +
                                        ' «О, отец! Как зовется тот экадаши, который приходится на период нарастающей луны в месяце июне/июле?' +
                                        ' Пожалуйста, расскажи мне, как я должен соблюдать этот экадаши, дабы удовлетворить Верховного' +
                                        ' Господа Вишну?»<br><br>' +
                                        'Господь Брахма отвечал: «В этом материальном мире нет обета столь же священного, как обет экадаши.' +
                                        ' Крайне важно соблюдать обет экадаши, чтобы избавиться от последствий грехов. Человек, не' +
                                        ' соблюдающий в этом мире экадаши, неизбежно отправится в ад. Экадаши, который выпадает на период' +
                                        ' нарастающей луны в месяце июне/июле, зовется Девашаяни или Падма Экадаши. С тем, чтобы удовлетворить' +
                                        ' Верховного Господа Хришикешу <i>(Кришну)</i>, следует соблюдать этот экадаши.<br><br>' +
                                        'В Пуранах расказывается, что некогда в Сатья-югу <i>(былая эпоха процветания миллионы лет назад)</i> жил' +
                                        ' святой император по имени Мандата, который правил целым миром. Он родился в династии бога солнца.' +
                                        ' Власть царя была велика, он всегда стоял на стороне истины. В царстве этого благочестивого царя не' +
                                        ' было голода, засухи и каких-либо болезней. Все его подданные жили счастливо, не испытывая тревог и' +
                                        ' процветая во всех отношениях. В сокровищнице царя не было богатства, нажитого неправедными' +
                                        ' путями. <br><br>' +
                                        'По прошествии многих лет подобной счастливой жизни в царстве на протяжении трёх лет подряд не выпадали' +
                                        ' дожди. Начался голод, и люди страдали. По причине отсутствия продуктов совершение различных' +
                                        ' жертвоприношений и изучение Вед прекратились. Ситуация стала настолько критической, что некоторые' +
                                        ' граждане умерли, а другие ушли.<br><br>' +  
                                        'Тогда все подданные обратились к царю: «О, царь! Пожалуйста, внемли нашим речам. Писания называют' +
                                        ' воду «нара». Верховный Господь обитает в «аяне». Поэтому Верховного Господа зовут Нараяной.' +
                                        ' Верховный Господь Вишну становится облаками. Он – единственная причина дождей. Благодаря дождям' +
                                        ' на свет появляется пища, от дождей зависят живые существа. Сейчас из-за отсутствия зёрен твои' +
                                        ' подданные страдают и умирают. О, лучший из царей! Пожалуйста, найди средство избавить нас от' +
                                        ' страданий и восстанови мир и процветание».<br><br>' +
                                        'Царь отвечал: «Все, что вы сказали, истинно. Зёрна считаются брахманом. Весь мир и все живые' +
                                        ' существа зависят от зёрен. В Пуранах и других писаниях ясно утверждается, что из-за грехов,' +
                                        ' совершенных царём, он и его подданные страдают. Хотя мне сложно судить о моих собственных изъянах,' +
                                        ' тем не менее, я сделаю все возможное, чтобы помочь моим подданным».<br><br>' +
                                        'Сказав это, царь Мандата собрал армию и, предложив поклоны Брахме, вошел в лес. Там он регулярно' +
                                        ' посещал ашрамы великих мудрецов и аскетов. Однажды, блуждая в лесу, по воле Провидения царь' +
                                        ' встретил великого мудреца Ангиру, сына Брахмы. Мудрец Ангира был лучезарен словно Брахма – все' +
                                        ' четыре стороны освещались его сиянием. Как только царь увидел его, он немедленно слез с паланкина' +
                                        ' и предложил стопам мудреца почтительные поклоны. Затем царь со сложенными ладонями вознес молитвы.' +
                                        ' Мудрец ответил любезными речами и благословил царя. После этого мудрец осведомился у царя о причине' +
                                        ' его визита и состоянии дел в его царстве.<br><br>' +
                                        'Царь ответил: «О, Владыка! Я управлял моим царством в соответствии с религиозными принципами, несмотря' +
                                        ' на это, на протяжении последних трёх лет в моем царстве не было дождей. В результате, мои подданные' +
                                        ' страдают. Я так и не сумел установить причину этих страданий. Сегодня я пришёл к твоим лотосным' +
                                        ' стопам. Пожалуйста, расскажи мне о том, как мои подданные могут жить умиротворённо и так достичь' +
                                        ' высшего блага».<br><br>' +
                                        'Мудрец Ангира ответил: «О, царь! Современная эпоха, Сатья-юга – лучшая из всех юг <i>(эпох)</i>. В эту югу' +
                                        ' люди поклоняются верховному Брахману. В эту югу они живут в соответствии с религиозными принципами.' +
                                        ' В эту югу никто, за исключением брахманов, не должен совершать аскезы.<br><br>' +
                                        'Несмотря на это ограничение, некий шудра, обитатель твоего царства, совершает аскезу. В результате' +
                                        ' этого неподобающего поведения ты сталкиваешься с последствиями в форме засухи. Поэтому ты должен' +
                                        ' постараться убить его. Если он будет казнён, то в твоё царство вернутся мир и процветание».<br><br>' +
                                        'Царь отвечал: «О, великий мудрец, для меня немыслимо убить невинного человека, совершающего аскезы.' +
                                        ' Пожалуйста, посоветуй мне иное решение». Мудрец сказал: «О, царь, в таком случае, соблюдай' +
                                        ' священный экадаши, известный как Падма или Девашаяни, который выпадет на период нарастающей луны' +
                                        ' в месяце июне/июле. Под влиянием этого обета в твоём царстве непременно пойдут дожди. Этот экадаши' +
                                        ' награждает всем благим и всяческим совершенством. О, царь! Ты должен соблюдать этот экадаши вместе' +
                                        ' со всеми своими подданными».<br><br>' +
                                        'Выслушав эти ободряющие слова великого мудреца, царь поклонился ему и вернулся во дворец. После этого,' +
                                        ' в месяце Ашадх <i>(в июне/июле)</i> царь вместе со своими родственниками и подданными должным образом' +
                                        ' соблюдал этот благоприятный Падма или Шаяна Экадаши. Под влиянием этого обета дожди прошли по всему' +
                                        ' его царству. Вскоре по милости Господа Хришикеши <i>(Кришны)</i> образовались горы зёрен и все подданные' +
                                        ' царя зажили счастливо.<br><br>' +
                                        'Поэтому долг каждого состоит в том, чтобы соблюдать этот священный экадаши. Этот экадаши награждает' +
                                        ' всех счастьем и освобождением. Благодаря слушанию и чтению о славе этого экадаши все следствия' +
                                        ' греховных поступков разрушаются. Этот экадаши также известен как Вишну Шаяни Экадаши. Желая' +
                                        ' удовлетворить Господа Вишну, преданные соблюдают этот экадаши с особым рвением, они не стремятся' +
                                        ' к материальным наслаждениям или освобождению, они молятся о чистом преданном служении Господу.' +
                                        ' Знаменитый обет Чатурмасьи <i>(четыре месяца сезона дождей и усиленной духовной практики)</i> начинается' +
                                        ' с этого экадаши.<br><br>' +
                                        'Махараджа Юдхиштхира сказал Господу Кришне: «О, Кришна! Пожалуйста, расскажи мне о том, как следует' +
                                        ' соблюдать эту Шри Вишну Шаяну или Чатурмасья Врату <i>(обет)</i>».<br><br>' +
                                        'Господь Кришна ответил: «О, царь! Когда солнце остаётся в знаке Рака, тогда Шри Мадхусудан, Владыка' +
                                        ' всей вселенной, возлегает на своё ложе, а когда солнце входит в знак Весов, тогда Господь' +
                                        ' просыпается. Обет Чатурмасьи начинается в день Шаяна Экадаши. О, царь Юдхиштхира! Совершив' +
                                        ' омовение, следует облачить Божество Господа Вишну в жёлтые одежды. Затем необходимо подготовить' +
                                        ' ложе и накрыть его белыми покрывалами, на которых будет покоиться Господь. Прежде всего, следует' +
                                        ' омыть Господа пятью субстанциями, такими как йогурт, молоко, гхи, мёд и сладкая вода. Это должны' +
                                        ' сделать достойные брахманы. После этого следует нарядить Господа и умастить Его тело благовонной' +
                                        ' пастой. Затем нужно поклониться Господу, с преданностью поднеся Ему благовония, светильники гхи и' +
                                        ' цветы.<br><br>' +
                                        'Можно начинать соблюдать обет Чатурмасьи, начиная с одного из дней – экадаши, двадаши, пурнимы,' +
                                        ' аштами или санкранти <i>(когда солнце входит в знак Рака)</i>. Обет Чатурмасьи заканчивается в день' +
                                        ' двадаши, который выпадает на день после Уттхана Экадаши в месяце Картика.<br><br>' +
                                        'Человек, соблюдающий обет Чаурмасьи в памятовании Господа Вишну, отправляется в обитель Господа' +
                                        ' Вишну, восседая на воздушном корабле, лучезарном как солнце. Любой, кто убирает в храме Господа' +
                                        ' и во дворе храма Господа, украшает их цветами и растениями, и кормит брахманов в соответствии' +
                                        ' со своим достатком, по завершении обета обретает счастье, которое длится на протяжении семи жизней.' +
                                        ' Предлагая Господу светильники гхи в продолжение этого обета, можно обрести удачу и процветание.<br><br>' +
                                        'Любой, кто дарит в конце периода Чатурмасьи двадцать восемь или сто восемь горшков с кунжутными семенами' +
                                        ' разумным брахманам, освобождается от следствий грехов, накопленных посредством ума и речи.' +
                                        ' Он избавляется от всех болезней, и у него рождаются разумные дети.<br><br>' +
                                        'В течение четырёх месяцев, пока Господь Джанардана <i>(Вишну, Кришна)</i> отдыхает, не следует спать на' +
                                        ' постели. Следует лишь ужинать, есть раз в день или есть то, что приходит само собой. Тот, кто в' +
                                        ' течение Чатурмасьи поет для Господа Вишну и танцует для Него, отправляется в мир гандхарвов на' +
                                        ' райские планеты. Тот, кто отказывается от употребления в пищу патоки, благословляется сыновьями' +
                                        ' и внуками. Если человек оказывается от масла, он становится красив, а его враги погибают. Благодаря' +
                                        ' отказу от горьких, едких, кислых, сладких и соленых блюд можно избавиться от уродства и дурного' +
                                        ' телесного запаха. Люди, отказывающиеся от цветов, отправляются в рай и становятся видьядхарами' +
                                        ' <i>(полубогами)</i>. Отказ от орехов бетеля приводит к немедленному избавлению от всех болезней. Если есть' +
                                        ' из пустого цветка, можно достичь рая Индры. Если, ради удовольствия Кришны, отказываться от молока' +
                                        ' и йогурта, то можно вернуться в высшую обитель, Голоку. Человек, в течение Чаурмасьи не стригущий' +
                                        ' ногти и не бреющий голову, обретает благую удачу коснуться лотосных стоп Вишну. Тот, кто обходит' +
                                        ' храм Господа, возвращается в обитель Господа на воздушном корабле, увлекаемом лебедями».<br><br>' +
                                        'Чатурмасья, четыре месяца, во время которых Господь Вишну отдыхает в молочном океане, совпадают с' +
                                        ' сезоном дождей в Индии. В основном, в это время практикующие духовные практики остаются в одном' +
                                        ' месте, принимают различные клятвы, совершают аскезы и занимаются другой деятельностью для' +
                                        ' удовлетворения Господа.<br><br>' +
                                        'Для последователей Господа Чайтаньи в экадаши рекомендуется как минимум воздерживаться от зернобобовых' +
                                        ' и больше слушать и воспевать Имена Господа и Его славу. <br><br>' +
                                    '</span>' +
                                '</div>' +
                            '</div>' +
                            '<div id="content_kamika" class="description">' + 
                                '<div class="wrapp_content">' +
                                    '<h3>Камика Экадаши</h3>' +
                                    '<span>' +
                                        'Камика экадаши описан в «Брахмавиварта Пуране» в беседе Господа Кришны и Махараджи Юдхиштхиры.' +
                                        ' Махараджа Юдхиштхира сказал: «О, Верховный Господь Кришна! Я хотел бы услышать о том экадаши,' +
                                        ' который выпадает на период убывающей луны в месяце июле/августе. О, Владыка, пожалуйста, будь' +
                                        ' добр ко мне и расскажи о его славе».<br><br>' +
                                        'Господь Кришна отвечал: «О, Царь! Пожалуйста, внимательно выслушай описание этого священного обета' +
                                        ' экадаши, который устраняет все грехи. Однажды в древности мудрец Нарада Муни задал тот же самый' +
                                        ' вопрос Господу Брахме <i>(творцу вселенной)</i>, он спросил о божестве, которому следует поклоняться в этот день,' +
                                        ' и о процессе соблюдения этого экадаши.<br><br>' +
                                        'Господь Брахма, духовный учитель всей вселенной, отвечал ему: «Слушая о славе Камика экадаши, человек' +
                                        ' достигает результата совершения жертвоприношения Ваджапейя <i>(самое большое из всех жертвоприношений' +
                                        ' для достижения материальных благ)</i>. В этот благоприятный день следует поклоняться Господу Вишну, который держит' +
                                        ' в руках раковину, диск, булаву и лотос. Результаты, достижимые благодаря чтению священных писаний и омовению в таких' +
                                        ' священных местах, как Ганга, Каши, Наимишаранья и Пушкар, достижимы благодаря простому поклонению Господу Вишну в этот' +
                                        ' день. Результат, которого невозможно достичь даже благодаря омовению в Кедарнатхе, Курукшетре или во время солнечного' +
                                        ' затмения, легко достижим благодаря поклонению Господу Кришне в этот день.» <br><br>' +
                                        'В своем рассказе Господь Кришна также упомянул различную деятельность, которая особенно благотворна, если совершается в' +
                                        ' эти экадаши, а именно: поклонение Кришне, что приносит больше пользы, чем жертвование всей землей в качестве' +
                                        ' благотворительности, и предложение Кришне гхи или масляной лампадки. Также очень благоприятны в Камика экадаши пост' +
                                        ' и бодрствование в течение всей ночи, что спасёт человека от того, чтобы ощутить на себе гнев Господа Ямараджи' +
                                        ' <i>(полубога, вершащего суд после смерти)</i>. <br><br>' +
                                        'Особенно могущественны в Камика экадаши поклонение Туласи-деви и предложение ее листьев и цветов Господу.' +
                                        ' Господь Кришна продолжал: «Как вода не может коснуться цветка лотоса, так и благодаря влиянию этого Камика экадаши' +
                                        ' человек может оставаться в стороне от греха. Любой, кто поклоняется Господу Хари <i>(Кришне)</i> листьями туласи,' +
                                        ' освобождается от всех грехов. Благодаря простому созерцанию туласи все следствия греховных поступков уничтожаются;' +
                                        ' благодаря прикосновению к туласи очищается тело; благодаря вознесению молитв, адресованных туласи, все болезни проходят;' +
                                        ' благодаря омовению туласи уходит страх перед Ямараджей, владыкой смерти; сажая туласи, человек становится достаточно' +
                                        ' удачлив, чтобы жить в обществе Господа Кришны; а, предлагая листья туласи стопам Верховного Господа, человек обретает' +
                                        ' чистое преданное служение Господу.» <br><br>' +
                                        'В заключение Своего рассказа о неисчислимой славе Камика экадаши, Господь Кришна сказал, что соблюдение экадаши в этот' +
                                        ' особенный день очищает даже от греховных реакций за убийство брахмана или нерожденного ребёнка и дает возможность' +
                                        ' личности войти в духовную обитель. <br><br>' +
                                    '</span>' +
                                '</div>' +
                            '</div>' +
                            '<div id="content_pavitra" class="description">' +
                                '<div class="wrapp_content">' +
                                    '<h3>Павитра Экадаши</h3>' +
                                    '<span>' +
                                        'Слава Павитропана экадаши описана в «Бхавишьоттара Пуране», в беседе Господа Кришны и Махараджи' +
                                        ' Юдхиштхиры. Однажды Махараджа Юдхиштхира обратился к Кришне с такими словами: «О, Мадхусудана,' +
                                        ' убийца демона Мадху! Как зовется тот экадаши, что приходится на период растущей луны, в месяце' +
                                        ' июле/августе, и какова его слава? Пожалуйста, расскажи мне об этом подробно».<br><br>' +
                                        'Господь Кришна отвечал: «О, царь! Этот священный экадаши зовется Павитра экадаши. Теперь,' +
                                        ' пожалуйста, внимательно выслушай рассказ об этом экадаши, который уничтожает последствия всех' +
                                        ' грехов. Слушая о славе этого экадаши, человек получает результаты жертвоприношения Ваджапейя' +
                                        ' <i>(самое большое из всех жертвоприношений для достижения материальных благ)</i>.<br><br>' +
                                        'В древности, в начале Двапара-юги, жил царь по имени Махиджит, который правил царством по имени' +
                                        ' Махисмати-пури. Поскольку у царя не было сыновей, он не находил никакой отрады ни в' +
                                        ' государственных делах, ни в забавах. Женатый мужчина, у которого нет сына, не испытывает ни' +
                                        ' малейшего счастья ни в этой жизни, ни в следующей. Долгие годы царь безуспешно пытался стать' +
                                        ' отцом сына, но ему не везло настолько, чтобы обрести подобного драгоценному камню сына, источник' +
                                        ' всяческой радости.  В Ведической культуре хорошо и правильно воспитанный сын мог спасти своего' +
                                        ' отца от адского существования после смерти. Царь понимал, что он стареет. Находясь в таких' +
                                        ' плачевных обстоятельствах, однажды царь призвал подданных, которых рассматривал как своих' +
                                        ' собственных детей, и советников-брахманов в царское собрание и сказал им: «О, дорогие подданные,' +
                                        ' я никогда в жизни не совершал греховные поступки, я не пополнял свою казну неправедно нажитыми' +
                                        ' средствами, я не отнимал богатство у брахманов и полубогов. Напротив, я покорил этот мир, следуя' +
                                        ' кодексу чести, я заботился о вас как о родных детях, я всегда без колебаний наказывал даже моих' +
                                        ' близких, таких как брата и родственников, судя их по поступкам, и выражал должное почтение даже' +
                                        ' врагу, если тот был благороден и благочестив. О, брахманы, несмотря на то, что я следовал такому' +
                                        ' религиозному пути, почему я лишён сына? Пожалуйста, поразмыслите над причинами этого и дайте мне' +
                                        ' совет». <br><br>' +
                                        'Выслушав такие скорбные речи царя Махиджита, брахманы-советники царя посовещались и решили, что ради' +
                                        ' блага царя они отправятся в лес и посетят ашрамы великих мудрецов, которым ведомо прошлое,' +
                                        ' настоящее и будущее. Так они и сделали. Они вошли в лес и стали заходить в ашрамы великих мудрецов,' +
                                        ' разбросанные по лесу.<br><br>' +
                                        'Наконец, они встретили Ломашу Муни, который совершал суровые аскезы. Его тело было духовным и полным' +
                                        ' блаженства. Он соблюдал строгий пост, контролировал свои чувства, ему была известна наука Вечных' +
                                        ' Принципов Религии, он был знатоком всех писаний, продолжительностью жизни он не уступал Брахме' +
                                        ' <i>(творцу Вселенной)</i> и источал сияние. Когда заканчивалась одна калпа, <i>(день Брахмы, 4,32 млрд земных' +
                                        ' лет)</i>, то один волос <i>(санскрит: «лома» - волос)</i> выпадал из его тела, поэтому мудреца звали Ломаша.' +
                                        ' Мудрец Ломаша видел прошлое, настоящее и будущее.<br><br>' +
                                        'Советники царя предложили мудрецу поклоны и смиренно сказали: «О, великий мудрец! Благодаря нашей' +
                                        ' большой удаче мы повстречали возвышенную душу, подобную тебе». Мудрец Ломаша спросил: «Кто вы?' +
                                        ' Почему вы пришли сюда? Почему вы восхваляете меня?» Брахманы отвечали: «О, великий мудрец! Мы' +
                                        ' пришли к тебе, чтобы рассеять наши сомнения. О, Владыка! У нашего царя нет сыновей. Мы – его' +
                                        ' подданные. Царь относится к нам, словно к родным детям. Мы испытываем скорбь, видя печаль нашего' +
                                        ' владыки. О, лучший из брахманов, мы хотим совершить здесь суровые аскезы. Благодаря удаче нашего' +
                                        ' царя сегодня мы повстречали такую великую личность, как ты. Даршан <i>(духовное лицезрение)</i> великой' +
                                        ' личности позволяет обрести всяческое совершенство. Пожалуйста, дай нам наставления, следуя которым' +
                                        ' наш бездетный царь сумеет обрести сына».<br><br>' +
                                        'Услышав эти искренние молитвы, мудрец Ломаша на мгновение погрузился в глубокую медитацию и сразу же' +
                                        ' увидел прошлую жизнь царя Махиджита. Он сказал, что в прошлом рождении царь был бедным вайшьей,' +
                                        ' торговцем. Он совершал греховные поступки. Однажды, путешествуя по деревням и торгуя, он захотел' +
                                        ' пить. То был полдень двадаши в месяце июле. Вскоре он обнаружил прекрасное озеро, и решил испить' +
                                        ' из него. В это время на берег озера пришла корова с телёнком, чтобы попить. Как только корова' +
                                        ' попыталась это сделать, торговец немедленно прогнал её и стал пить сам. Тем самым он совершил грех.' +
                                        ' Впоследствии торговец благодаря своим заслугам родился как царь Махиджит, но его оскорбление стало' +
                                        ' причиной того, что у него нет наследника.<br><br>' +
                                        'Услышав эти слова, советники царя сказали: «О, великий мудрец! В Пуранах говорится, что благочестивые' +
                                        ' заслуги уничтожают следствия греховных поступков. Поэтому, пожалуйста, дай нам наставления,' +
                                        ' благодаря которым все последствия грехов царя будут уничтожены, и он сумеет стать отцом сына».<br><br>' +
                                        'Великий мудрец Ломаша отвечал: «Существует знаменитый благоприятный экадаши, известный как Павитра' +
                                        ' экадаши, который приходится на период растущей луны в месяце июле/августе. Царю и всем вам нужно' +
                                        ' должным образом соблюдать этот экадаши, поститься и не спать всю ночь. Если вы последуете моему' +
                                        ' совету, то царь непременно будет благословлен сыном». <br><br>' +
                                        'Услышав эти слова мудреца Ломаши, все советники царя сразу же стали счастливы и удовлетворены. Они' +
                                        ' поклонились мудрецу и вернулись домой. Они подробно пересказали царю Махиджиту все, что услышали' +
                                        ' от великого мудреца Ломаши. Позже, когда пришел положенный срок, царь вместе с советниками и всеми' +
                                        ' подданными должным образом соблюдал обет Павитра экадаши. На следующий день, в двадаши,' +
                                        ' как посоветовал мудрец, все отдали свою накопленную заслугу царю. Под влиянием этой заслуги царица' +
                                        ' забеременела, и в должный срок родила прекрасного сына. <br><br>' +
                                        'О, царь Юдхиштхира, любой, кто соблюдает этот священный экадаши, освобождается от последствий греховных' +
                                        ' поступков и становится счастлив как в этой жизни, так и в следующей. Любой, кто слышит о славе этого' +
                                        ' экадаши, обретает счастье, проистекающее из отцовства в этой жизни, и возвращается к Богу в своей' +
                                        ' следующей жизни».' +
                                    '</span>' +
                                '</div>' +
                            '</div>' +
                            '<div id="content_annada" class="description">' +
                                '<div class="wrapp_content">' +
                                    '<h3>Аннада (Аджа) Экадаши</h3>' +
                                    '<span>' +
                                        'Слава Аннада (Аджа) экадаши описана в «Брахмаваиварта Пуране».<br><br>' +
                                        'Махараджа Юдхиштхира спросил: «О, Кришна! Как называется тот экадаши, который приходится на период убывающей луны' +
                                        'в месяце августе/сентябре? Пожалуйста, будь добр и расскажи мне о нём». Господь Кришна отвечал: «О, царь! Выслушай меня' +
                                        ' со всем вниманием. Имя этого благоприятного экадаши, который устраняет все грехи – Аннада Экадаши. Тот, кто соблюдает' +
                                        ' этот экадаши и поклоняется Господу Хришикеше <i>(Кришне)</i>, владыке чувств, становится свободен от последствий своих' +
                                        ' греховных поступков.<br><br>' +
                                        'В древности жил император по имени Харишчандра. Он был очень правдивым и честным человеком. Однажды случилось так,' +
                                        ' что для того, чтобы сдержать слово ему пришлось пожертвовать свое царство. Он даже вынужден был продать в рабство себя,' +
                                        ' жену и сына. <br><br>' +
                                        'О, царь! Этот благочестивый император стал слугой собакоеда. По указанию своего господина, собакоеда, он снимал одежду' +
                                        ' с мёртвых тел в местах кремации трупов, и даже вынужден был носить её, потому что таково было его жалование за труд.' +
                                        ' Несмотря на такое плачевное состояние, он продолжал неукоснительно придерживаться своих жизненных принципов' +
                                        ' и оставаться человеком добродетельным и правдивым. Так прошло много лет. Однажды, размышляя о том, как спасти свою жену,' +
                                        ' царь почувствовал себя особенно несчастным и стал молиться: «Что мне делать? Куда идти? Как обрести спасение?»<br><br>' +
                                        'Понимая, что царь испытывает великую скорбь, к нему пришел мудрец Гаутама. Завидев великого мудреца, преисполненный' +
                                        ' благодарности царь подумал, что Господь Брахма, творец, создал брахманов ради блага остальных людей. Царь Харишчандра' +
                                        ' предложил лучшему из брахманов почтительные поклоны и встал перед ним со сложенными ладонями. Он рассказал мудрецу' +
                                        ' прискорбную историю своей жизни. Гаутама-риши был поражен и очень тронут, слушая о том, как драматично менялась жизнь' +
                                        ' царя. <br><br>' +
                                        'Он дал царю следующие наставления: «О, царь! Аннада экадаши, который выпадает на период убывающей луны в месяце' +
                                        ' августе/сентябре, в высшей степени благоприятен и устраняет все грехи. Твоя благая удача состоит в том, что этот' +
                                        ' экадаши приближается. Ты должен соблюдать этот экадаши, постясь и бодрствуя всю ночь. В результате этого вскоре все' +
                                        ' последствия твоих греховных поступков будут уничтожены. О, лучший из царей, лишь благодаря твоему влиянию я пришёл' +
                                        ' сюда». <i>(Мудрец явился перед царем, благодаря его прошлым хорошим поступкам.)</i> Он пожелал благополучия Харишчандре' +
                                        ' и исчез.<br><br>' +
                                        'Царь Харишчандра соблюдал обет Аннада экадаши в соответствии с наставлениями мудреца Гаутамы и так очистился от всех будущих' +
                                        ' страданий, которые ему были предназначены за его грехи.<br><br>' +
                                        'Господь Кришна сделал следующее заключение: «О, махараджа, подобный льву! Чудесное влияние этого экадаши таково, что благодаря' +
                                        ' нему, человек немедленно избавляется от страданий, которые он был обречен терпеть на протяжении многих-многих лет.' +
                                        ' Из-за влияния этого экадаши, царь Харишчандра вернул себе жену, а его мёртвый сын ожил. Ликуя, полубоги стали бить' +
                                        ' в барабаны, и с неба пошел цветочный дождь. Также, благодаря влиянию этого экадаши, царь Харишчандра получил обратно' +
                                        ' своё царство и беспрепятственно наслаждался властью. В конце жизни он вместе со всеми своими родственниками, спутниками' +
                                        ' и подданными вознесся в духовную обитель.<br><br>' +
                                        'О, царь! Любой, кто соблюдает этот экадаши, освобождается от грехов и отправляется в духовный мир. Таков гарантированный' +
                                        '  результат соблюдения Аннада Экадаши. Слушая и читая о славе этого экадаши, человек обретает результаты' +
                                        ' жертвоприношения коня <i>(великое императорское жертвоприношение прошлой эпохи)</i>».<br><br>' +
                                    '</span>' +
                                '</div>' +
                            '</div>' +
                            '<div id="content_parsva" class="description">' +
                                '<div class="wrapp_content">' +
                                    '<h3>Паршва Экадаши</h3>' +
                                    '<span>' +
                                        'Слава Паршва экадаши, который также известен как Паривартини экадаши или Вамана экадаши, описан в «Брахмаваиварта Пуране»' +
                                        ' в беседе Господа Кришны и Махараджи Юдхиштхиры. Махараджа Юдхиштхира спросил Господа Кришну: «Как называется и как' +
                                        ' следует соблюдать этот экадаши, и какое благо от него можно получить, пожалуйста, расскажи мне об этом подробно».<br><br>' +
                                        'Господь Кришна отвечал: «О, царь! экадаши, происходящий в период растущей луны в месяце августе/сентябре, зовется Паршва' +
                                        ' экадаши. Этот экадаши очень благоприятен, он награждает освобождением и уничтожает все грехи. Благодаря слушанию о' +
                                        ' славе этого экадаши разрушаются последствия всех греховных поступков. Заслуга, достижимая благодаря соблюдению этого' +
                                        ' экадаши, не может быть достигнута даже совершением жертвоприношения Ваджапейя <i>(самое большое из всех жертвоприношений' +
                                        ' для достижения материальных благ)</i>. <br><br>' +
                                        'Поскольку Паршва экадаши очищает от всех греховных реакций и с легкостью вознаграждает освобождением, его другое имя' +
                                        ' Джаяти Экадаши. В этот экадаши следует поститься и поклоняться Господу <i>(Вишну, Кришне)</i> в образе Ваманы. Тот, кто' +
                                        ' поклоняется Господу Ваманадеву с преданностью в этот день, сам становится объектом поклонения обитателей трех миров.' +
                                        ' Человек, который поклоняется лотосоокому Господу Вишну, поднося ему цветы лотоса, несомненно, возвращается в обитель' +
                                        ' Господа. В этот экадаши в период Чатурмасьи <i>(сезона дождей и усиленной духовной практики)</i> Господь, спящий на ложе' +
                                        ' Анаты Шеши, переворачивается с левого бока на правый. Вот почему этот экадаши известен как Паршва Паривартини' +
                                        ' <i>(буквально «переворачивание с бока на бок»)</i>».<br><br>' +
                                        'Махараджа Юдхиштхира сказал: «О, Джанардана! Несмотря на то, что я услышал Твоё описание, я по-прежнему испытываю' +
                                        ' сомнения. О, Владыка Владык! Как Ты спишь и как переворачиваешься? Каковы процедуры, которые необходимо соблюдать' +
                                        ' в рамках Чатурмасьи? Что должны делать люди, когда Ты спишь? Почему Ты связал Бали Махараджа верёвками? О, мой Владыка!' +
                                        ' Пожалуйста, дай мне детальный ответ и устрани мои сомнения».<br><br>' +
                                        'Господь Кришна отвечал: «О, царь, подобный льву! В Трета-югу <i>(позапрошлую историческую эпоху)</i> жил великий преданный' +
                                        ' по имени Бали Махарадж, внук Прахлады Махараджи. Хотя и родившийся в демонической семье, он был Моим преданным,' +
                                        ' регулярно поклонялся Мне и возносил молитвы. Он также поклонялся брахманам и совершал различные жертвоприношения.' +
                                        ' Вскоре он обрел такое могущество, что победил Индру, царя небес, и, будучи главнокомандующим демонов, захватил' +
                                        ' райское царство. <br><br>' +
                                        'Тогда Индра вместе с другими полубогами и мудрецами обратился ко Мне за помощью. Вняв их молитве, Я принял образ' +
                                        ' карлика Ваманы и явился на площади жертвоприношений царя Бали, одетый как юный брахмачари <i>(ученик в духовной школе)</i>.' +
                                        ' Я попросил Бали подарить Мне количество земли, измеряемой тремя шагами. Выслушав Мою просьбу о всего лишь трёх шагах' +
                                        ' земли, Бали спросил, не желаю ли Я чего-то большего, однако Я сказал, что буду вполне удовлетворён, если получу то, о' +
                                        ' чём просил. Без дальнейших раздумий царь Бали и его жена Виндхьявали подарили Мне три пяди земли.<br><br>' +
                                        'Будучи верховной личностью Бога, Господь Ваманадева стал постепенно увеличиваться в размерах. Первым шагом Он покрыл' +
                                        ' семь низших миров и землю, а вторым – все райские планеты. Таким образом он охватил все материальное творение.' +
                                        ' Увеличившись в размерах, Он покрыл собой всё небо. Затем взяв Бали Махараджу под руку, Ваманадев ласково спросил его:' +
                                        ' куда Ему следует сделать третий шаг? И царь Бали, сложив ладони, предложил Ему свою голову.<br><br>' +
                                        'Удовлетворенный его смирением, Я благословил его: «Ты всегда будешь жить со Мной». В день этого экадаши, который' +
                                        ' приходится на период растущей луны в месяце августе/сентябре, Бали Махараджа по всем правилам, установил в своем дворце' +
                                        ' Божество Ваманадевы. Поэтому Паршва экадаши известны как Вамана Экадаши. Другой Мой образ был установлен на ложе' +
                                        ' Ананты Шешы в океане молока.<br><br>' +
                                        'Господь Вишну спит в течение четырех месяцев, начиная с Шаяна экадаши, вплоть до Уттана экадаши. В течение этих' +
                                        ' четырех месяцев следует особо поклоняться Господу. Необходимо должным образом соблюдать каждый экадаши. Соблюдая этот' +
                                        ' экадаши, человек обретает результат совершения тысячи жертвоприношений коня <i>(великое императорское жертвоприношение' +
                                        ' прошлой эпохи)</i>».<br><br>' +
                                    '</span>' +
                                '</div>' +
                            '</div>' +
                            '<div id="content_padmini" class="description">' +
                                '<div class="wrapp_content">' +
                                    ' <h3>Падмини Экадаши</h3>' +                        
                                    '<span>' +
                                        'Существует одна тонкость в праздновании Падмини экадаши. Понятие так называемого «високосного года» с точки зрения' +
                                        ' ведического лунного календаря иное. Такой високосный год случается не раз в 4, как в западном календаре, а раз в' +
                                        ' 3 года. В этом случае добавляется один дополнительный лунный месяц — месяц Пурушоттама. <br><br>' +
                                        'Соблюдение экадаши в этот месяц настолько могущественно, что превосходит способность Господа Брахмы' +
                                        ' <i>(творца вселенной)</i> описать его. Пост на Падмини экадаши даёт заслугу, равную посту на все остальные экадаши взятые' +
                                        ' вместе. Следует воздерживаться даже от воды <i>(кто не может следовать этому, может поститься исключительно на воде или' +
                                        ' на молоке)</i>. Следует вставать рано, поклоняться Господу и воспевать Его славу, избегая всех ненужных разговоров.' +
                                        ' Господь рекомендует также бодрствовать первые 3, 6 или 9 часов ночи, или всю ночь экадаши; каждый вариант даёт' +
                                        ' увеличивающуюся заслугу. <br><br>' +
                                        'Изначально эту историю о Падмини экадаши рассказал Пуластья муни великому мудрецу Нарада муни, а потом Всевышний' +
                                        ' Господь Шри Кришна своему близкому другу — безгрешному царю Юдхиштхире. <br><br>' +
                                        'Пуластье муни как-то случилось спасти демона Равану из заточения Картавирьяр-джуны, и, услышав об этом, Нарада муни' +
                                        ' спросил своего друга: «О величайший из мудрецов, ведь Равана победил всех полубогов, включая Господа Индру' +
                                        ' <i>(царя небес)</i>; как же смог Картавирьяр-джуна <i>(сын Картавирьи)</i> повергнуть Равану, который так искусен' +
                                        ' в сражении?»<br><br>' +
                                        'Пуластья муни ответил: «О великий Нарада, в Трета-югу <i>(позапрошлая эпоха, длившаяся миллионы лет)</i> в династии Хайхайя' +
                                        ' принял рождение царь Картавирья. Его столицей был город Махишмати, и была у него тысяча цариц, каждую из которых он' +
                                        ' очень любил. Однако ни одна из них не могла родить ему сына, которого он так сильно желал. Он совершал' +
                                        ' жертвоприношения и поклонялся полубогам и предкам, но из-за проклятия некоторых мудрецов, был не способен родить сына.' +
                                        ' А без сына царь не радовался своему царству, так же как голодный человек никогда не может по-настоящему наслаждать' +
                                        ' свои чувства.<br><br>' +
                                        'Царь Картавирья тщательно рассмотрел положение, в котором он находился, и решил совершить суровую аскезу, для того' +
                                        ' чтобы достичь своей цели. Передав управление царством своим министрам, он одел набедренную повязку из коры, отрастил' +
                                        ' волосы и направился в лес.<br><br>' +
                                        'Одна из цариц, которую звали Падмини, — дочь царя Харишчандры, рождённая в династии Икшваку, — увидела, как царь уходит.' +
                                        ' А поскольку она была целомудренной женщиной, то почувствовала, что её обязанность — следовать по пятам своего' +
                                        ' возлюбленного мужа. Сбросив все царственные украшения со своего прекрасного тела, и надев на себя простой кусок ткани,' +
                                        ' она последовала за своим мужем в лес.<br><br>' +
                                        'В конце концов, Картавирья достиг Вершины Горы Гандхамадана, где подверг себя суровой аскезе в течение 10 000 лет,' +
                                        ' медитируя и молясь Господу Гададхаре <i>(Вишну, Кришне)</i>, владеющему палицей. Тем не менее, он так и не получил сына.' +
                                        ' Видя своего дорогого мужа истощенным до костей и кожи, Падмини нашла решение проблемы. Она пришла к деве Анасуйе,' +
                                        ' жене великого мудреца Атри и матери Даттатрейи — трёхголового воплощения Брахмы, Вишну и Шивы.<br><br>' +
                                        'Падмини рассказала о суровых аскезах, которые её дорогой муж, Картавирья, безрезультатно совершает уже последние' +
                                        ' 10 000 лет, поскольку Господь Кешава <i>(Кришна)</i>, единственный, кто может уничтожить все предыдущие грехи и теперешние' +
                                        ' трудности, всё ещё не смилостивился над ним. И затем с величайшим почтением обратилась с просьбой к почтенной Анасуйе:' +
                                        ' «О самая удачливая, пожалуйста, назови день поста, соблюдая который, мы можем удовлетворить Всевышнего Господа нашей' +
                                        ' преданностью, и Он наградит меня прекрасным сыном, который будет править миром как император».<br><br>' +
                                        'Услышав слова Падмини, которая была очень целомудренна и предана своему мужу, великая Анасуйя ответила ей очень' +
                                        ' вдохновляюще: «О великолепная, лотосоокая женщина, обычно в году двенадцать месяцев, но после каждых тридцати двух' +
                                        ' месяцев добавляется ещё один; и два экадаши, выпадающие на этот месяц, называются Падмини экадаши и Парама экадаши.' +
                                        ' Они выпадают на двадаши в светлую и темную часть месяца Пурушоттама соответственно. Ты должна поститься в эти дни и' +
                                        ' бодрствовать всю ночь. Если ты сделаешь так, то Верховная Личность Бога, Хари, наградит тебе сыном».<br><br>' +
                                        'О Нарада, так Анасуйя, дочь мудреца Кардамы, объяснила силу этих экадаши. Выслушав её, царица Падмини с верой' +
                                        ' последовала предписанным правилам, чтобы иметь сына. Падмини постилась, не употребляя даже воды, и бодрствовала' +
                                        ' всю ночь, воспевая славу Господу и танцуя в экстазе. Господь Кешава <i>(Кришна)</i> был очень доволен её преданностью и' +
                                        ' появился перед ней, сидя на спине великого Гаруды <i>(божественной птицы-носителя Господа)</i>. Господь сказал:' +
                                        ' «О прекрасная, ты доставила Мне очень большое удовольствие, постясь в экадаши дополнительного месяца Пурушоттама.' +
                                        ' Пожалуйста, проси меня о благословении».<br><br>' +
                                        'Услышав эти великие слова владыки всей Вселенной, Падмини вознесла Всевышнему Господу преданные молитвы и попросила' +
                                        ' Его о сокровенном желании своего мужа. Господь Шри Кришна удалился со словами: «О кроткая женщина, Я очень доволен' +
                                        ' тобой и счастлив, так как нет для Меня месяца дороже, чем этот, а те экадаши, которые приходятся на этот месяц,' +
                                        ' наиболее дороги Мне. Ты следовала указаниям Анасуйи в совершенстве, поэтому Я сделаю все, чтобы угодить тебе.' +
                                        ' Ты и твой муж получите такого сына, какого желаете».<br><br>' +
                                        'Затем Господь, избавляющий мир от горя, появился перед царём Картавирьей и сказал: «О царь, так как твоя дорогая' +
                                        ' целомудренная жена доставила Мне огромное наслаждение, проси меня о любом сокровенном желании своего сердца —' +
                                        ' Я выполню его».<br><br>' +
                                        'Царь был невероятно рад услышать это. Естественно, он попросил сына, которого так сильно желал столь долгое время:' +
                                        ' «О владыка Вселенной, о убивший демона Мадху, милостиво подари мне сына, который никогда не будет убит ни полубогами,' +
                                        ' ни людьми, ни змеями, ни демонами, ни духами, которого сможешь одолеть только Ты». Всевышний Господь сразу же сказал:' +
                                        ' «Да будет так!», — и удалился.<br><br>' +
                                        'Царь был очень доволен женой и возвратился с ней во дворец. Падмини вскоре забеременела, и сын, сильнорукий' +
                                        ' Картавирьяр-джуна, появился на свет. Он был самым сильным во всех трех мирах, поэтому даже десятиглавый демон Равана не' +
                                        ' смог победить его в битве. Кроме Господа Нараяны, который держит диск, булаву и другие атрибуты в своих руках, никто' +
                                        ' не мог победить его. Он обладал этими качествами благодаря своей матери, которая очень строго и с верой соблюдала' +
                                        ' экадаши, поэтому и смог победить ужасного Равану. Это неудивительно, о Нарада-джи, так как Картавирьяр-джуна был' +
                                        ' благословением Верховной Личности Бога».<br><br>' +
                                        'Всевышний Господь, Шри Кришна, завершил: «О безгрешный Юдхиштхира, так как ты спросил Меня, Я объяснил тебе силу этого' +
                                        ' особенного экадаши. О лучший из царей, тот, кто соблюдает этот пост, несомненно достигнет Моей личной обители. Даже тот,' +
                                        ' кто просто слушает об этом экадаши, также получит великое благо и безусловно отправится к Богу. И если ты захочешь' +
                                        ' исполнения своих желаний, то должен делать то же самое».<br><br>' +
                                        'Так заканчивается повествование из Сканда пураны о славе Падмини экадаши, экадаши светлой части дополнительного месяца' +
                                        ' в високосном году.<br><br>' +
                                    '</span>' +
                                '</div>' +
                            '</div>' +
                            '<div id="content_indira" class="description">' +
                                '<div class="wrapp_content">' +
                                    '<h3>Индира Экадаши</h3>' +
                                    '<span>' +
                                        'Слава Индира экадаши описана в «Брахмаваиварта Пуране» в беседе Господа Кришны и Махараджи Юдхишхиры.<br><br>' +
                                        'Махараджа Юдхиштхира сказал: «О, Кришна! О, Мадхусудана! О, убийца демона Мадху! Как зовется тот экадаши, который' +
                                        ' приходится на период убывающей луны в месяце сентябре/октябре? Каковы правила и ограничения в соблюдении этого' +
                                        ' экадаши, и какую заслугу можно приобрести, соблюдая его?».<br><br>' +
                                        'Господь Кришна отвечал: «Этот священный экадаши зовется Индира экадаши. Соблюдая этот экадаши, можно вызволить из' +
                                        ' ада своих падших предков и избавиться от последствий всех греховных поступков. <br><br>' +
                                        'О, царь! Жил некогда правитель по имени Индрасена. Он жил в Сатья-югу <i>(золотой век, долгая эпоха процветания миллионы' +
                                        ' лет назад)</i> и был искусен в подавлении своих врагов. Он правил своим царством Махишаматипури, которое процветало во' +
                                        ' всех отношениях. Его окружали дети и внуки, и все жили счастливо. Царь был привязан к преданному служению Вишну.' +
                                        ' Будучи преданным, погруженным в духовное знание, царь проводил время в воспевании святых имен Шри Говинды <i>(Кришны)</i>,' +
                                        ' дарящего освобождение. <br><br>' +
                                        'Однажды, в то время как царь сидел на своем троне, неожиданно перед ним предстал Шри Нарада муни <i>(святой, наделенный' +
                                        ' способностью путешествовать по разным мирам)</i>, спустившийся с небес. Увидев великого мудреца Нараду, царь тотчас же' +
                                        ' поднялся и предложил ему почтительные поклоны. После этого царь с большим уважением усадил Нараду муни на удобное' +
                                        ' сиденье, омыл ему стопы и должным образом служил мудрецу, поднеся ему шестнадцать видов подношений. Удобно усевшись,' +
                                        ' мудрец спросил Индрасену: «О, великий царь! Счастливы ли и процветают ли твои подданные? Утвержден ли твой ум в' +
                                        ' религиозных принципах? Совершаешь ли ты преданное служение Вишну?»<br><br>' +
                                        'Царь отвечал: «О, лучший из мудрецов! По твоей милости, в царстве всё хорошо и благоприятно. Сегодня моя жизнь' +
                                        ' увенчалась успехом благодаря твоему даршану <i>(духовной встрече)</i>, и мои жертвоприношения принесли плоды. О, мудрец' +
                                        ' среди полубогов! Пожалуйста, расскажи мне о причине твоего визита».<br><br>' +
                                        'Услышав эти смиренные слова царя, Нарада Муни сказал: «О, царь, подобный льву! Услышь об удивительном происшествии,' +
                                        ' которое случилось со мной. О, лучший из царей! Однажды из обители Господа Брахмы <i>(творца вселенной)</i> я отправился в' +
                                        ' обитель Ямараджи <i>(полубога, вершащего суд над грешниками после смерти)</i>. Когда я достиг его царства, Ямараджа' +
                                        ' уважительно поприветствовал меня и совершил должное поклонение. Я вознес молитвы благочестивому и правдивому' +
                                        ' Ямарадже. <br><br>' +
                                        'В собрании Ямараджи я увидел твоего отца, человека, наделённого великим благочестием. Но из-за того, что однажды он' +
                                        ' нарушил обет, твой отец вынужден был находиться там. О, царь! Он передал послание для тебя. Он сказал: «Индрасена,' +
                                        ' царь Махишаматипури, – мой сын. О, господин, пожалуйста, скажи ему, что в силу неких греховных поступков, совершённых' +
                                        ' в прошлой жизни, теперь я живу в обители Ямараджи. Поэтому он должен соблюдать обет Индира экадаши и отдать заслугу' +
                                        ' мне. Тогда я буду избавлен от нынешних жизненных обстоятельств».<br><br>' +
                                        'Нарада Муни продолжал: «О, царь! Это просьба твоего отца, обращённая к тебе. Поэтому, для того, чтобы помочь отцу' +
                                        ' достичь духовного мира, ты должен соблюдать обет Индира экадаши». Царь Индрасена сказал: «О, мудрец среди полубогов,' +
                                        ' милостиво объясни мне процедуру следования этому Индира Экадаши».<br><br>' +
                                        'Нарада Муни отвечал: «В день перед экадаши следует рано утром совершить омовение и ритуальное возлияние предкам ради их' +
                                        ' удовлетворения. В этот день необходимо есть лишь один раз, а ночью спать на полу. В день экадаши следует встать на' +
                                        ' рассвете, почистить зубы, омыть руки и принять омовение. После этого нужно дать обет не погружаться в какие-либо' +
                                        ' материальные наслаждения и так соблюдать полный пост. Кроме того, следует молиться Господу такими словами: «О,' +
                                        ' лотосоокий, я принимаю в тебе прибежище».<br><br>' +
                                        'Царь Индрасена вместе со своей семьей и спутниками должным образом и тщательно соблюдали Индира экадаши, и заслуга от этого' +
                                        ' была предложена отцу царя. После этого Индрасена увидел как полубоги осыпали цветами его отца, в то время как тот' +
                                        ' поднимался в обитель Господа Хари <i>(Вишну, Кришны)</i> на спине Гаруды <i>(божественной орла-носителя Господа Вишну)</i>.<br><br>' +
                                        'Когда пришло время, царь Индрасена передал обязанности правления царством своему сыну, и сам также отправился на' +
                                        ' Вайкунтхалоку <i>(духовный мир)</i>. <br><br>' +
                                        'В заключение Шри Кришна сказал, что даже тот, кто просто слушает или читает о славе Индира экадаши, достигнет того же' +
                                        ' результата.<br><br>' +
                                    '</span>' +
                                '</div>' +
                            '</div>' +
                            '<div id="content_parama" class="description">' +
                                '<div class="wrapp_content">' +
                                    '<h3>Парама Экадаши</h3>' +
                                    '<span>' +
                                        'Махараджа Юдхиштхира сказал: “О, Всевышний Господь, как называется экадаши темной половины дополнительного месяца' +
                                        ' високосного года? О, владыка всех вселенных, каким образом ему правильно следовать? Милостиво поведай мне это”.<br><br>' +
                                        'Верховная Личность Бога, Господь Шри Кришна ответил: “О Юдхиштхира, этот достойный прославления день называется Парама' +
                                        ' <i>(санскрит: высочайший)</i> экадаши. Он дарует великое благословение радостной жизни и окончательного освобождения от' +
                                        ' рождения и смерти. Соблюдение его подобно соблюдению экадаши светлой части месяца картика. В этот экадаши надо' +
                                        ' поклоняться Мне, лучшему из всех живых существ, с большой любовью и преданностью. В связи с этим Я сейчас расскажу' +
                                        ' тебе прекрасную историю в том виде, в каком услышал ее от великих мудрецов в городе Кампилья.<br><br>' +
                                        'Жил когда-то в Кампилье благочестивый брахман по имени Сумедха со своей женой Павитрой, которая была очень целомудренна' +
                                        ' и предана своему мужу. Из-за накопленных в прошлой жизни грехов Сумедха не имел денег и зерна, и даже хотя он просил' +
                                        ' у многих людей пищу, жил впроголодь. Он с трудом кормил, одевал и укрывал себя и свою прекрасную молодую жену, которая' +
                                        ' имела такой великолепный характер, что продолжала верно служить Сумедхе несмотря на его бедность. Когда к ним в дом' +
                                        ' приходили гости, Павитра всегда давала им еду, хотя сама бывала часто голодна; её прекрасное, подобное лотосу, лицо' +
                                        ' никогда не было хмурым. Голод делал её слабой, но её служение Сумедхе оставалось нерушимым.<br><br>' +
                                        'Видя всё это и жалуясь на свою неудачливую судьбу, Сумедха однажды сказал Павитре: “Моя дорогая жена, о, прекраснейшая,' +
                                        ' я прошу милостыню у богатых людей, а получаю всего лишь остатки. Что же мне делать? Как можно изменить наше положение?' +
                                        ' Где мне искать помощи? О, самая послушная и любящая жена, без достаточного благополучия дела домохозяина никогда не' +
                                        ' будут успешными. Поэтому позволь мне поехать в чужие края и приобрести достаток. Если я сделаю такую попытку, то я,' +
                                        ' конечно же, обрету удачу, необходимую для счастья. Без усилий человек не сможет удовлетворить свои желания и' +
                                        ' потребности. Мудрые говорят, что предпринятая с энтузиазмом попытка всегда благоприятна”.<br><br>' +
                                        'Услышав такие слова от своего мужа, Павитра сложила ладони, её глаза наполнились слезами, и она сказала ему с величайшим' +
                                        ' уважением и любовью: “Я думаю, что нет более великого и учёного человека, чем ты, мой дорогой. Тот, кто и в беде' +
                                        ' думает о чужом благополучии, говорит, как ты сейчас. <br><br>' +
                                        'Однако в священных писаниях сказано, что богатство, которое человек имеет в настоящей жизни, зависит от благочестивой' +
                                        ' деятельности в предыдущих жизнях; и если он в предыдущих жизнях не раздавал милостыни, то он может, даже сидя на горе' +
                                        ' золота, равной горе Сумеру, оставаться бедняком. Любое пожертвование в виде образования, денег, плодородных земель' +
                                        ' и т.д. возвращается к человеку в будущих жизнях. Мы получаем то, что отдаём. Никто не получит никакого благополучия,' +
                                        ' если он не раздавал милостыню в предыдущей жизни. О, лучший из брахманов, так как мы сейчас бедны, значит в предыдущей' +
                                        ' жизни и ты, и я не давали милостыню бедным. Поэтому, о, дорогой муж, ты должен остаться здесь со мной. <br><br>' +
                                        'Без тебя я не проживу и мгновения. Без мужа женщину не встретит ни её отец, ни мать, ни брат, а также свёкр или любой' +
                                        ' другой член семьи. Каждый скажет: “Ты потеряла своего мужа, несчастная!” Поэтому меня будут сурово осуждать.' +
                                        ' Пожалуйста, останься со мной и удовлетворись тем, что мы имеем. То, что суждено, мы обретём в своё время должным' +
                                        ' образом и насладимся полным счастьем”.<br><br>' +
                                        'Выслушав эти жалобные слова своей жены, Сумедха решил остаться в родном селении. Однажды туда прибыл великий мудрец' +
                                        ' Каундинья. Увидев его, брахман Сумедха и его жена предстали перед ним и выразили ему свое смиренное почтение.' +
                                        ' Со склоненной головой, Сумедха приветствовал его: “Мы очень счастливы встретить тебя здесь сегодня, о мудрейший из' +
                                        ' мудрецов. Моя жизнь стала счастливой, и я очень обязан тебе”. Сумедха предложил Каундинье Муни удобное сиденье, и' +
                                        ' высоко превозносил его аскетизм и учёность. “Получив сегодня даршан с тобой, – сказал Сумедха, – я стал очень' +
                                        ' удачлив”.<br><br>' +
                                        'Бедная чета брахманов накормила мудреца столь обильно и изысканно, как только могла, а после этого Павитра спросила его:' +
                                        ' “О, учёнейший, что нам необходимо делать, чтобы избавиться от бедности? Каким образом человек, не дававший милостыни' +
                                        ' в предыдущей жизни, может получить хорошую семью, благополучие и прекрасное образование? Мой муж хочет покинуть меня и' +
                                        ' уехать в чужие края искать удачу, а я молю его остаться со мной. Я смиренно сказала ему, что если кто-либо не имеет' +
                                        ' достатка в настоящей жизни, то это из-за того, что он не раздавал в должной мере милостыни в предыдущих жизнях. Поэтому' +
                                        ' он решил остаться здесь. <br><br>' +
                                        'Это моя великая удача, что ты милостиво появился сегодня. Теперь мы, конечно же, вскоре увидим конец нашей бедности. О,' +
                                        ' лучший из брахманов, пожалуйста, скажи нам, как мы сможем освободиться от этих постоянных страданий, которые нам' +
                                        ' доставляет бедность. О милостивый, будь добр и опиши нам средство, – будь то место паломничества, которое мы должны' +
                                        ' посетить, день, в который необходимо поститься, или аскеза, которую необходимо совершить, – из-за чего наше несчастье' +
                                        ' сгинет навек”.<br><br>' +
                                        'Выслушав эту искреннюю мольбу терпеливой женщины, великий мудрец Каундинья помолчал некоторое время, а затем сказал:' +
                                        ' “Существует день поста, который очень дорог Верховной Личности Бога, Господу Хари <i>(Вишну, Кришне)</i>. Пост в этот день' +
                                        ' уничтожает все грехи и уносит прочь все доставляемые бедностью страдания. Этот день поста, который наступает во время' +
                                        ' тёмной части дополнительного месяца високосного года, известен как Парама экадаши. Это высший день Господа Вишну. Этот' +
                                        ' экадаши дарует все необходимое в жизни: деньги, зерно, и, в конце концов, даёт освобождение. Когда придёт вечер этого' +
                                        ' дня, надо начать петь славу Господу и танцевать в экстазе, и продолжать всю ночь.<br><br>' +
                                        'Этому священному дню однажды с великой верой следовал Господь Кувера. Господь Шива, увидев, как тщательно он постился,' +
                                        ' стал очень доволен и сделал Куверу казначеем небес. Также царь Харишчандра постился в этот экадаши в то время, как его' +
                                        ' жена и сын были проданы, и этим смог вернуть их. Потом он беспрепятственно правил царством. Поэтому, о широкоокая' +
                                        ' женщина, ты всегда должна соблюдать священный пост в Парама экадаши, следуя всем соответствующим правилам и' +
                                        ' предписаниям, бодрствуя всю ночь”.<br><br>' +
                                        'Затем он сказал Сумедхе: “В двадаши, на следующий день после экадаши, вы должны соблюдать пост Панчаратрика в соответствии' +
                                        ' с правилами и предписаниями. Совершив рано утром омовение, ты со своей женой, а также своими и её родителями, должны' +
                                        ' поститься пять дней согласно своим возможностям. Тогда ты станешь достойным возвращения домой, в обитель Господа' +
                                        ' Вишну вместе со своими родственниками.<br><br>' +
                                        'Человек, который поступит так хотя бы один раз, попадет на небесные планеты. Тот, кто хорошо кормит достойного брахмана' +
                                        ' <i>(преданного Бога в сословии/посвящении священника)</i> в эти пять дней, получает результат, как если бы он накормил всех' +
                                        ' полубогов, людей и даже демонов. Тот, кто пожертвует в эти пять дней поста кувшин воды дважды рождённому брахману' +
                                        ' <i>(дважды инициированному)</i>, обретет благо, равное награде за пожертвование всей земной планеты. Каждый, кто даст учёному' +
                                        ' человеку горшок, наполненный зёрнами кунжута, будет жить на небе столько лет, сколько зёрен в горшке. Жертвующий' +
                                        ' горшок, наполненный золотым гхи, несомненно, отправится в обитель бога солнца, полностью насладившись на этой Земле.' +
                                        ' Воздерживающийся эти пять дней от секса обретёт небесное счастье и будет наслаждаться с девами Индралоки.<br><br>' +
                                        'Поэтому вы оба – ты, Сумедха, и ты, Павитра, – должны поститься эти пять дней Панчаратрики, чтобы получить в награду' +
                                        ' обилие зерна и богатство на всю вашу оставшуюся жизнь на этой планете. А после неё вашим жилищем будет духовный мир.<br><br>' +
                                        'Выслушав этот великий совет, чета брахманов, Сумедха и Павитра, правильно соблюдали пост Панчаратрика в Парама экадаши' +
                                        ' и вскоре увидели прекрасного принца, прибывшего к ним из царского дворца. Вдохновленный Господом Брахмой, местный' +
                                        ' правитель приехал, чтобы навестить супругов. Прославляя их терпение и аскетизм, он дал им прекрасный дом, в котором' +
                                        ' было всё необходимое, а также и всю деревню. Так Сумедха с женой насладились всеми благами этого мира, а впоследствии' +
                                        ' отправились в обитель Вишну.<br><br>' +
                                        'Каждый, кто соблюдает пост в Парама экадаши, а также пост Панчаратрика, освобождается от всех своих грехов, и, насладившись' +
                                        ' жизнью здесь, возвращается в духовную обитель, на Вишнулоку, как брахман Сумедха со своей преданной женой Павитрой.' +
                                        ' Невозможно, о Юдхиштхира, сосчитать благо, обретаемое постом в Парама экадаши, ибо соблюдение его равно омовению в' +
                                        ' таких местах паломничества, как озеро Пушкара и река Ганга, раздаче коров в качестве милостыни и совершению всех других' +
                                        ' религиозных действий. Тот, кто постится в этот день, уже совершил подношения предкам в Гайе. Он обретает ту же награду,' +
                                        ' что и от поста во все другие благоприятные дни.<br><br>' +
                                        'Как среди варн <i>(санскрит: сословий)</i> лучшей считается брахманическая, как среди четвероногих наилучшая – корова, как' +
                                        ' лучшим из полубогов является Господь Индра, так среди месяцев наилучший – дополнительный месяц високосного года. <br><br>' +
                                        'Говорится, что пост Панчаратрика, пост пяти дней дополнительного месяца, устраняет все виды отвратительных грехов. А пост' +
                                        ' Панчаратрика, вместе с постом в Парама экадаши и Падмини экадаши разрушает все грехи человека. Если кто-то не может' +
                                        ' поститься все эти дни, он должен соблюдать пост в этот дополнительный месяц согласно своим возможностям. Принявший' +
                                        ' человеческое рождение, но не совершающий правильного омовения в дополнительный месяц и не соблюдающий этот экадаши,' +
                                        ' который очень дорог Господу Хари, совершает самоубийство и будет страдать, рождаясь среди 8 400 000 видов живых' +
                                        ' существ.<br><br>' +
                                        'Редкая человеческая жизнь предназначена для обретения благословения и последующего освобождения. Поэтому надо во' +
                                        ' всех смыслах соблюдать пост в этот благоприятный Парама экадаши.<br><br>' +
                                        'Господь Кришна завершил: “О, безгрешный Юдхиштхира, согласно твоей просьбе, Я описал тебе великое благо, обретаемое' +
                                        ' постом в экадаши, называющимся Парама, приходящим в две тёмные недели дополнительного месяца високосного года. Если' +
                                        ' это возможно, ты должен соблюдать этот пост”.<br><br>' +
                                        'Царь Юдхиштхира поступил в точности согласно наставлениям Господа Кришны, и также поступили его жена Драупади и все' +
                                        ' братья. Насладившись редким блаженством в материальном мире, они вернулись домой, обратно к Богу.<br><br>' +
                                        'Каждый, правильно совершивший омовения и постившийся в эти два экадаши дополнительного месяца, отправится на небо и в' +
                                        ' конце концов достигнет обители Шри Вишну, а когда он будет переноситься туда, его будут восхвалять и молиться ему' +
                                        ' все полубоги”.<br><br>' +
                                    '</span>' +
                                '</div>' +
                            '</div>' +
                            '<div id="content_pasankusa" class="description">' +
                                '<div class="wrapp_content">' +
                                    '<h3>Пашанкуша Экадаши</h3>' +
                                    '<span>' +
                                        'Слава Пашанкуша экадаши, который приходится на период растущей луны в месяце сентябре/октябре, описывается в' +
                                        ' «Брахмаваиварта Пуране» в беседе Господа Кришны и Махараджи Юдхиштхиры. Махараджа Юдхишхира спросил: «О, Мадхусудана,' +
                                        ' как зовется экадаши периода растущей луны в месяце сентябре/октябре? Пожалуйста, будь добр, расскажи мне об этом».<br><br>' +
                                        'Господь Кришна отвечал: «О, лучший из царей! Этот экадаши зовется Пашанкуша или Папанкуша <i>(санксрит: «папа» – грех)</i>. Теперь,' +
                                        ' пожалуйста, услышь об этом экадаши, который уничтожает все грехи. В день этого экадаши следует поклоняться Господу Вишну' +
                                        ' <i>(Кришне)</i> в образе Падманабхи. Этот экадаши награждает соблюдающего его райскими наслаждениями, освобождением и всем' +
                                        ' желаемым. Благодаря воспеванию святых имён Господа Вишну можно обрести заслугу посещения всех святых мест на земле.' +
                                        ' Если обусловленная душа вместо того, чтобы совершать различные грехи, принимает своим прибежищем Господа Хари <i>(Вишну,' +
                                        ' Кришну)</i>, искусного в спасении падших душ, и предлагает ему свои поклоны, то она не отправляется в ад.<br><br>' +
                                        'Вайшнавы <i>(последователи Вишну)</i>, критикующие Господа Шиву, и Шайвы <i>(шиваиты)</i>, критикующие Господа Вишну, несомненно,' +
                                        ' отправляются в ад. <br><br>' +
                                        'Результат, который достижим благодаря совершению тысячи жертвоприношений коня или сотне жертвоприношений Раджасуйя' +
                                        ' <i>(великие императорские жертвоприношения прошлой эпохи)</i>, не может сравниться с одной шестнадцатой частью заслуги,' +
                                        ' достижимой благодаря соблюдению этого экадаши.<br><br>' +
                                        'Не существует в этом мире заслуги, которая сравнилась бы с заслугой соблюдения экадаши. Поэтому ни один другой день' +
                                        ' не свят так, как свят этот день экадаши, который очень дорог Господу Падманабхе. О, царь! Как только человек' +
                                        ' становится неспособен соблюдать экадаши, в его теле начинают обитать грехи. Этот экадаши награждает своих' +
                                        ' последователей райскими наслаждениями, освобождением, свободой от болезней, прекрасными женщинами и зёрнами.' +
                                        ' О, сохраняющий землю! Если человек соблюдает этот экадаши и бодрствует в течение ночи экадаши, служа Господу, он легко' +
                                        ' достигает обители Господа Вишну».<br><br>' +
                                        'Господь Кришна продолжил: «О, лучший из царей! Соблюдая обет этого экадаши, можно спасти десять поколений предков по' +
                                        ' линии матери, десять поколений – по линии отца, и десять поколений – по линии супруги. Все они обретают свои' +
                                        ' изначальные четырехрукие трансцедентальные формы жителей Вайкунтхи <i>(духовного мира)</i> и отправляются в духовную обитель' +
                                        ' на спине Гаруды, огромной птицы – носителя Господа Вишну. Всё это происходит просто благодаря соблюдению Пашанкуша' +
                                        ' экадаши хотя бы один раз. <br><br>' +
                                        'Если человек соблюдает этот экадаши в детстве, юности или в старости, то он не сталкивается со страданиями' +
                                        ' материального существования. Человек, который строго соблюдает этот Пашанкуша (Папанкуша) экадаши, избавляется от' +
                                        ' последствий всех своих греховных поступков и в конце жизни возвращается в обитель Господа Вишну.<br><br>' +
                                        'Если человек жертвует золото, кунжутные семена, землю, коров, зёрна, воду, балдахины или обувь, то в конце жизни он' +
                                        ' возвращается в обитель Господа Вишну. Человек, который копает колодцы и озёра ради блага других, жертвует землю и' +
                                        ' здания, и совершает иную благочестивую деятельность, например, устраивает жертвоприношения, – он не становится' +
                                        ' объектом наказания Ямараджи <i>(полубога, вершащего суд после смерти)</i>. О, лучший из царей! Любой, кто проводит свои' +
                                        ' дни, не совершая благочестивую деятельность, подобен мертвецу, хотя он и дышит. Лишь благодаря благочестию люди живут' +
                                        ' долго, становятся богатыми, рождаются в аристократических семьях и избавляются от болезней. Однако, смысл в том, что' +
                                        ' достижение временных материальных благ – лишь косвенный результат соблюдения экадаши, а главный результат – это' +
                                        ' достижение вечного преданного служения Кришне».<br><br>' +
                                    '</span>' +
                                '</div>' +
                            '</div>' +
                            '<div id="content_rama-ekadashi" class="description">' +
                                '<div class="wrapp_content">' +
                                    '<h3>Рама Экадаши</h3>' +
                                    '<span>' +
                                        'Слава Рама экадаши описана в «Брахмаваиварта Пуране» в беседе Господа Кришны и Махараджа Юдхиштхиры.' +
                                        ' Махараджа Юдхиштхира сказал: «О, Джанардан! Как зовется тот экадаши, который приходится на период' +
                                        ' убывающей луны в месяце октябре/ноябре? Пожалуйста, расскажи мне о нем».<br><br>' +
                                        'Господь Кришна отвечал: «О, лев среди царей! Имя этого экадаши – Рама экадаши; он уничтожает последствия' +
                                        ' всех греховных поступков и дарует вход в духовную обитель. Теперь, пожалуйста, услышь о славе' +
                                        ' этого священного экадаши.<br><br>' +
                                        'В глубокой древности жил знаменитый царь по имени Мучукунда. Он был добрым другом Индры, владыки' +
                                        ' рая. Он также дружил с такими личностями, как Ямарадж, Варуна, Кубера и Вибхишана. Царь был очень' +
                                        ' правдив и привязан к преданному служению Господу Вишну. Он правил своим царством, следуя всем' +
                                        ' положениям кодекса законов. <br><br>' +
                                        'Со временем царь Мучукунда стал отцом дочери. По названию лучшей реки Чандрабхаги ее назвали' +
                                        ' Чандрабхагой. Девушку выдали замуж за привлекательного молодого человека, сына Чандрасены по имени' +
                                        ' Шобхана, который был слаб здоровьем.<br><br>' +
                                        'Однажды Шобхана пришел в дом своего тестя в день экадаши. Чандрабхага встревожилась и подумала:' +
                                        ' «О, мой Господь! Что же теперь будет? Мой муж очень слаб и не в силах терпеть голод. Более того,' +
                                        ' мой отец очень строг. В день, предшествующий экадаши, мой отец обычно посылает своих слуг объявить,' +
                                        ' что никто не должен есть в день экадаши».<br><br>' +
                                        'Когда Шобхана услышал об этой традиции, он сказал своей дорогой жене: «Любимая! Что мне теперь делать?' +
                                        ' Как мне распорядиться так, чтобы моя жизнь была защищена, а указание царя – выполнялось?»' +
                                        ' Чандрабхага отвечала: «О, мой повелитель! Что говорить о людях, если даже слонам, коням и другим' +
                                        ' животным не позволяется в этот день есть! Тогда как же могут есть люди? О, уважаемый муж! Если' +
                                        ' тебе непременно нужно поесть сегодня, ты должен вернуться домой. Потому как следует подумай и прими' +
                                        ' решение».<br><br>' +
                                        'Услышав слова жены, Шобхана заметил: «Истинны твои речи, но я желаю соблюдать этот экадаши. То, что' +
                                        ' предначертано мне судьбой, обязательно свершится». Думая так, Шобхана решил соблюдать этот священный' +
                                        ' экадаши. Его мучили голод и жажда. Когда зашло солнце, то все вайшнавы и благочестивые люди стали' +
                                        ' счастливы. О, лев среди царей! Они счастливо провели целую ночь, поклоняясь Верховному Господу' +
                                        ' и воспевая Его имена. Однако для Шобханы эта ночь оказалась настолько тяжёлой, что он умер как раз' +
                                        ' перед восходом солнца.<br><br>' +
                                        'Царь Мучукунда совершил пышную церемонию – тело Шобханы было сожжено на костре из сандалового дерева.' +
                                        ' Выполняя волю отца, Чандрабхага не сожгла себя в погребальном костре – иными словами, она не умерла' +
                                        ' вместе с мужем. После завершения всех прощальных ритуалов <i>шраддха</i>, Чандрабхага осталась жить в доме' +
                                        ' своего отца.<br><br>' +
                                        'О, царь! В это время под влиянием Рама экадаши, в новой жизни Шобхана стал царем прекрасного райского' +
                                        ' города Девапуры, расположенного на вершине горы Мандара <i>(райская гора, обитель полубогов и' +
                                        ' небожителей)</i>. Он стал жить в роскошном дворце, где колонны были сделаны из золота и украшены' +
                                        ' драгоценными камнями, а стены – инкрустированы хрусталем и самородками. Над его головой был' +
                                        ' прекрасный белый балдахин, украшенный золотом и драгоценностями. Его уши были украшены серьгами,' +
                                        ' шея – драгоценным ожерельем, а руки – золотыми браслетами. Украшенный таким образом, Шобхана сидел' +
                                        ' на царском троне. Ему постоянно служили <i>гандхарвы</i> и <i>апсары</i> <i>(райские певцы и танцовщицы)</i>.' +
                                        ' Он был подобен Индре, царю рая.<br><br>' +
                                        'Однажды брахман по имени Сомашарма, который был жителем Мучукунда-пура, прибыл в царство Шобханы в' +
                                        ' ходе странствия по святым местам. Узнав Шобхану, зятя царя Мучукунды, брахман обратился' +
                                        ' к нему. <br><br>' +
                                        'Как только царь увидел брахмана, он встал перед ним со сложенными ладонями, а затем предложил ему' +
                                        ' почтительные поклоны. После этого Шобхана расспросил брахмана о его благополучии и благополучии его' +
                                        ' тестя царя Мучукунды, жены Чандрабхаги и всех обитателей Мучукунда-пура. Брахман сообщил царю,' +
                                        ' что все они живут счастливо и мирно. С великим изумлением брахман заметил царю: «О, царь,' +
                                        ' я никогда не видел столь прекрасного города. Пожалуйста, расскажи мне, как ты обрёл подобное' +
                                        ' царство?<br><br>' +
                                        'Царь отвечал: «Это временное царство я обрел благодаря влиянию Рама экадаши, который приходится' +
                                        ' на период убывающей луны в месяце октябре/ноябре. О, лучший из брахманов, пожалуйста, посоветуй мне,' +
                                        ' как я могу навсегда закрепить за собой это царство. Я думаю, причиной того, что царство временное,' +
                                        ' служит то обстоятельство, что я соблюдал экадаши без веры. Пожалуйста, объясни это Чандрабхаге,' +
                                        ' прекрасной дочери царя Мучукунды. Я думаю, что она способна сделать мою власть над царством' +
                                        ' постоянной».<br><br>' +
                                        'Выслушав эти слова царя Шобханы, брахман вернулся в Мучукунда-пур и подробно рассказал обо всем Чандрабхаге.' +
                                        ' Царица пришла в неописуемую радость и сказала брахману: «О, великий брахман! Слушая тебя, я чувствую' +
                                        ' себя так, словно мне снится прекрасный сон». Брахман Сомашарма отвечал ей: «Дочь моя! Своими глазами' +
                                        ' я видел твоего мужа в Девапуре. Я также видел всё его царство, лучезарное, словно солнце, однако он' +
                                        ' сказал мне, что его власть над царством временна. Поэтому ты должна любыми средствами сделать эту' +
                                        ' власть постоянной». <br><br>' +
                                        'Чандрабхага сказала: «О, почтенный брахман, пожалуйста, доставь меня туда, ибо мое желание увидеть мужа' +
                                        ' велико. Силой моего благочестия я укреплю его власть. О, дваждырожденный! Пожалуйста, помоги мне,' +
                                        ' ибо, помогая разлучённым соединиться, человек обретает заслугу».<br><br>' +
                                        'Тогда Сомашарма отвел Чандрабхагу в ашрам мудреца Вамадева, который находился рядом с горой Мандарой.' +
                                        ' Услышав всю историю от лучезарноликой Чандрабхаги, Вамадев посвятил её в ведические мантры. <br><br>' +
                                        'Под влиянием мантр, полученных от мудреца Вамадева, и благочестия, накопленного в результате соблюдения' +
                                        ' экадаши, Чандрабхага обрела духовное тело. После этого она предстала перед мужем. Увидев свою жену,' +
                                        ' Шобхана необычайно обрадовался и был очень удовлетворён. Чандрабхага сказала: «О, мой уважаемый муж,' +
                                        ' пожалуйста, внемли моим речам, несущим благо. Начиная с восьмилетнего возраста, я строго соблюдала' +
                                        ' экадаши в доме моего отца. Пусть накопленное мной благочестие сделает твою власть устойчивой, и' +
                                        ' пусть твоя власть процветает до самого момента окончательного уничтожения мироздания».<br><br>' +
                                        'Затем, в своем божественном теле, изящно украшенная, она стал наслаждаться обществом своего мужа.' +
                                        ' Под влиянием Рама экадаши, Шобхана также обрёл божественное тело и стал наслаждаться обществом' +
                                        ' своей супруги на вершине горы Мандара. <br><br>' +
                                        'Поэтому, о царь! Этот Рама экадаши подобен исполняющей желания корове или философскому камню».<br><br>' +
                                        'Господь Кришна продолжил: «О, царь! Я рассказал тебе о славе этого благоприятного Рама экадаши.' +
                                        ' Человек, который строго соблюдает обет этого экадаши, несомненно, освобождается от греха убийства' +
                                        ' брахмана. Как белое молоко дают и белые, и черные коровы, так и экадаши – и растущей, и убывающей' +
                                        ' луны – награждают своих последователей освобождением. Любой, кто слышит о славе этого экадаши,' +
                                        ' освобождается от следствий всех грехов и счастливо обитает в обители Господа Вишну».<br><br>' +
                                    '</span>' +
                                '</div>' +
                            '</div>' +
                            '<div id="content_utthana" class="description">' +
                                '<div class="wrapp_content">' +
                                    '<h3>Уттхана Экадаши</h3>' +
                                    '<span>' +
                                        'Слава Уттхана экадаши описана в «Сканда Пуране» в беседе Господа Брахмы и Нарады Муни.<br><br>' +
                                        'Однажды Господь Брахма сказал Нараде Муни: «О, лучший из мудрецов! Пожалуйста, услышь от меня о славе' +
                                        ' Уттхана экадаши, который разрушает последствия всех греховных поступков, увеличивает благочестие и' +
                                        ' награждает освобождением. О, лучший из брахманов! Верховное положение Ганги оставалось неизменным до' +
                                        ' тех пор, пока в этом мире не проявился Уттхана экадаши, который выпадает на период растущей луны в' +
                                        ' месяце октябре/ноябре и сжигает все грехи дотла. Влияние благочестия океанов и озёр было' +
                                        ' несравненным до тех пор, пока не проявился Уттхана (Харибодхини) экадаши. Результат, достижимый' +
                                        ' благодаря совершению тысячи жертвоприношений коня и сотни жертвоприношений Раджасуйя <i>(великие' +
                                        ' императорские жертвоприношения прошлых эпох)</i>, может быть легко достижим благодаря соблюдению этого' +
                                        ' экадаши».<br><br>' +
                                        'Услышав эти слова Господа Брахмы, Нарада Муни сказал: «О, дорогой отец! Пожалуйста, расскажи мне,' +
                                        ' какую заслугу можно обрести, если есть один раз в день, только ужинать вечером и полностью' +
                                        ' поститься?»<br><br>' +
                                        'Господь Брахма отвечал: «Если человек принимает пищу (за исключением зёрен и бобов) лишь раз в' +
                                        ' полдень, – разрушаются последствия греховных поступков его одной жизни. Если он принимает пищу' +
                                        ' только на ужин, тогда разрушаются последствия греховных поступков двух жизней, а если он постится' +
                                        ' полностью, – разрушаются последствия греховных поступков семи жизней. Если человек постится' +
                                        ' полностью, а также не спит всю ночь, воспевая славу и читая вслух о развлечениях Господа, он' +
                                        ' освобождается от грехов, накопленных за тысячу жизней. <br><br>' +
                                        'О, дорогой сын! Этот Уттхана экадаши награждает всем, что незримо, не является объектом стремления' +
                                        ' и редко встречается в трех мирах. Этот экадаши сжигает дотла грехи, размерами своими подобные горе' +
                                        ' Мандара <i>(райская гора, обитель полубогов и небожителей)</i>. О, лев среди мудрецов; если человек' +
                                        ' обретает какую-либо заслугу в этот день экадаши, тогда он получает результаты, равные горе Сумеру' +
                                        ' <i>(самая высокая гора в центре вселенной)</i>.<br><br>' +
                                        'В людях, которые не молятся Господу, которые не следуют обетам, которые лишены веры в Бога, которые' +
                                        ' хулят Ведические священные писания, которые наслаждаются чужими жёнами и лишены разума, не могут' +
                                        ' пребывать религиозные принципы. Человек не должен грешить; напротив, он должен совершать' +
                                        ' благочестивую деятельность. Если человек склонен к благочестивой деятельности, его религиозные' +
                                        ' принципы не разрушаются. <br><br>' +
                                        'Если в Уттхана экадаши человек избегает неблагочестивых поступков и совершает благочестивые поступки,' +
                                        ' уничтожаются последствия его грехов, совершённых в течение ста жизней. Если человек бодрствует в' +
                                        ' ночь Уттхана экадаши, то в момент смерти он, и тысячи его прошлых, настоящих и будущих поколений,' +
                                        ' отправляются в обитель Шри Вишну. <br><br>' +
                                        'О, Нарада! Человек, не соблюдающий обет экадаши в месяц Картика, и не поклоняющийся Господу Вишну,' +
                                        ' лишается всего накопленного им благочестия. О, лучший из брахманов! Потому непременно следует' +
                                        ' молиться Верховному Господу в месяц Картика. <br><br>' +
                                        'Если в месяце Картика человек питается тем, что готовит для себя сам, он получает результаты' +
                                        ' соблюдения Чандраяна-враты <i>(трудный духовный пост)</i>. Если в месяц Картика человек слушает' +
                                        ' повествования о Господе Вишну и прославляет Его, он получает результаты, достижимые благодаря' +
                                        ' раздаче ста коров. Регулярно изучая писания, человек получает результаты совершения тысячи' +
                                        ' жертвоприношений. Человек, который слушает о Господе, а затем дает рассказывающему дакшину' +
                                        ' <i>(пожертвование)</i> согласно своим возможностям, – отправляется в вечную обитель Господа».<br><br>' +
                                        'Нарада Муни сказал: «О, Господин! Милостиво расскажи мне о процедуре соблюдения экадаши». Великий отец' +
                                        ' Брахма отвечал: «О, лучший из дваждырождённых! Следует проснуться перед рассветом, в период' +
                                        ' брахма-мухурты <i>(час Брахмы, 96 минут до рассвета)</i> и, омыв рот и совершив полное омовение, нужно' +
                                        ' поклоняться Господу Кешаве <i>(Кришне)</i>. Затем следует дать обет, повторяя такую мантру: «Я буду' +
                                        ' поститься в день экадаши и есть лишь в день двадаши <i>(двеннадцатый лунный день, следующий день после' +
                                        ' экадаши)</i>. О, непогрешимый Господь! Я вручаю себя тебе! Пожалуйста, защити меня». Следует радостно и' +
                                        ' с преданностью провести весь день и ночь, воспевая и танцуя, предлагая Господу плоды, пахнущие' +
                                        ' цветы, а так же листья и цветы туласи. Бодрствуя ночью, следует воспевать и слушать о' +
                                        ' трансцендентных качествах Господа. Любой благочестивый человек, который следует этим наставлениям,' +
                                        ' достигает высшей цели. В день экадаши следует воздерживаться от любых проявлений жадности.<br><br>' +
                                        'Чтобы прервать свой пост, перед тем как принять прасадам <i>(пищу, предложенную Господу)</i> самому,' +
                                        ' человек должен в первую очередь накормить брахмана <i>(инициированного преданного священника)</i>. Затем' +
                                        ' он должен поклоняться своему духовному учителю и предложить ему пожертвование, согласно своим' +
                                        ' возможностям, таким образом доставляя удовольствие Верховному Господу».<br><br>' +
                                    '</span>' +
                                '</div>' +
                            '</div>' +
                            '<div id="content_moksada" class="description">' +
                                '<div class="wrapp_content">' +
                                    '<h3>Мокшада Экадаши</h3>' +
                                    '<span>' +
                                        'Мокшада экадаши происходит, когда луна растет в месяце ноябре/декабре. Слава этого экадаши описана' +
                                        ' в «Брахманда Пуране» в беседе Господа Кришны и Махараджа Юдхиштхиры.<br><br>' +
                                        'Однажды Юдхиштхира спросил Господа Кришну: «Мой дорогой Кришна, каково имя экадаши периода растущей' +
                                        ' луны в месяце ноябре/декабре? Также, пожалуйста, расскажи мне подробно о процедуре соблюдения этого' +
                                        ' экадаши».<br><br>' +
                                        'Господь Кришна сказал: «О, лучший из царей! Этот экадаши разрушает все последствия греховных' +
                                        ' поступков. Если в этот день человек поклоняется Верховному Господу с туласи манджари <i>(цветами' +
                                        ' туласи)</i>, то Господь становится очень доволен. Соблюдая этот экадаши, человек получает результаты' +
                                        ' совершения жертвоприношения Ваджапейя <i>(самое большое из всех жертвоприношений для достижения' +
                                        ' материальных благ)</i>.<br><br>' +
                                        'Некогда жил царь Вайкханаса, правитель прекрасного города Чампака-нагара. Вайшнавы, достойные' +
                                        ' брахманы и знатоки Вед, жили в его царстве. Царь был очень добр к своим подданным. Однажды царю' +
                                        ' приснился сон: он увидел, что его отец упал в ад, где испытывал ужасные страдания. Увидев это,' +
                                        ' царь поразился. На следующий день царь рассказал о своем сне в собрании учёных брахманов.<br><br>' +
                                        'По его словам, отец просил вызволить его из ада. С тех пор, как царю приснился этот сон, он утратил' +
                                        ' покой. Он не находил никакого вкуса в царской власти и утратил всякий интерес к государственным' +
                                        ' делам. Он даже стал безразличен к членам своей семьи. Царь думал о том, что его жизнь, царство,' +
                                        ' богатство, власть и влияние совершенно бесполезны, если его отец страдает в аду. Поэтому царь' +
                                        ' жалобно обратился ко всем ученым брахманам: «Пожалуйста, скажите, как я могу вызволить отца' +
                                        ' из ада?»<br><br>' +
                                        'Услышав его обращение, брахманы сказали: «О, царь, неподалеку расположен ашрам Парваты Муни.' +
                                        ' Муни – знаток прошлого, настоящего и будущего. Пожалуйста, расскажи ему о своем сне». По совету' +
                                        ' мудрецов, царь Вайкханаса в сопровождении брахманов и своих подданных немедленно отправился в путь' +
                                        ' и вскоре прибыл в огромный ашрам Парваты Муни, который находился в горах. Там он увидел почтенного' +
                                        ' святого, сидящего, как второй Господь Брахма, среди многих мудрецов. Царь склонился в почтении' +
                                        ' перед муни, который спросил его о его царстве и благополучии граждан.<br><br>' +
                                        'Вайкханаса отвечал: «О, мой владыка! По твоей милости, мы все счастливы. Однако, несмотря на то,' +
                                        ' что я обладаю царством и всевозможными богатствами, я страдаю. В моем уме поселились сомнения;' +
                                        ' желая их рассеять, я пришел к твоим лотосным стопам». Затем царь рассказал мудрецу о' + 
                                        ' своем сне. <br><br>' +
                                        'Закрыв свои глаза, Парвата Муни погрузился в глубокие размышления о прошлом, настоящем и будущем.' +
                                        ' Спустя какое-то время он сказал царю: «Мой дорогой царь, твой отец в прошлой жизни был очень' +
                                        ' похотливым человеком, из-за чего и оказался в аду. <br><br>' +
                                        'Когда Вайкханаса стал умолять рассказать ему о способе, как он смог бы облегчить бремя греха отца,' +
                                        ' от которого остановился его прогресс к конечному освобождению, Парвата посоветовал ему строго и с' +
                                        ' полной верой соблюдать Мокшада экадаши <i>(санскрит: «мокша» – освобождение)</i>, а затем передать' +
                                        ' полученные таким образом блага своему отцу. Благодаря влиянию твоей добродетели твой отец спасётся' +
                                        ' из ада», – сказал Парвата муни.<br><br>' +
                                        'Выслушав это наставление Парваты Муни, царь вернулся во дворец, сопровождаемый свитой. Затем в' +
                                        ' положенный срок царь, его жена, дети и слуги должным образом соблюдали этот экадаши, который' +
                                        ' случался в период растущей луны в месяце ноябре/декабре, они строго и с верой постились, после чего' +
                                        ' все заслуги, порождённые соблюдением этого экадаши, были предложены отцу царя. <br><br>' +
                                        'В подтверждение слов Парваты Муни, отец царя был сопровождён в рай, а полубоги осыпали его цветами.' +
                                        ' Пока он восходил в рай, он неустанно благословлял своего сына Вайкханасу всяческими' +
                                        ' благословениями. <br><br>' +
                                        'О, царь, человек, должным образом следующий этому Мокшада, избавляется от всех последствий былых грехов».<br><br>' +
                                        'В заключении Шри Кришна сказал, что практически невозможно определить невероятное благо от соблюдения' +
                                        ' с верой этого экадаши. Личность может немедленно переместиться из ада в рай. А если человек соблюдает' +
                                        ' эти экадаши для своей пользы, он может пойти к Богу.<br><br>' +
                                    '</span>' +
                                '</div>' +
                            '</div>' +
                            '<div id="content_saphala" class="description">' +
                                '<div class="wrapp_content">' +
                                    '<h3>Са-пхала Экадаши</h3>' +
                                    '<span>' +
                                        'Когда Махараджа Юдхиштхира попросил Господа Кришну рассказать о Сапхала экадаши, Господь Кришна прежде' +
                                        ' всего сказал, что Ему доставляет большое удовольствие, когда Его преданные соблюдают экадаши, и' +
                                        ' попросил Юдхиштхиру слушать очень внимательно. <br><br>' +
                                        'Сначала Господь сказал, что в соответствии с обстоятельствами, в Сапхала экадаши человек должен' +
                                        ' предлагать Ему свежие фрукты, благовония и лампадки с гхи, и, если возможно, бодрствовать на' +
                                        ' протяжении всей ночи, воспевая славу Господа. Затем Кришна рассказал о результатах соблюдения' +
                                        ' Сапхала экадаши:<br><br>' +
                                        '«Жил на свете один святой правитель, царь Махисмата. К сожалению, его старший сын Лумпака вёл падшую' +
                                        ' жизнь. Он грешил с проститутками и чужими женами, играл в азартные игры, критиковал полубогов,' +
                                        ' брахманов и вайшнавов. В конце концов, царь Махисмата изгнал Лумпаку в лес. Обитая там, Лумпака' +
                                        ' днём убивал животных, а ночью грабил город своего отца. Он питался только сырым мясом и фруктами' +
                                        ' и жил под старым баньяновым деревом, которое, как оказалось, было очень дорого Господу' +
                                        ' Васудеве.<br><br>' +
                                        'Между тем, наступил день перед Сапхала экадаши. В эту ночь было так холодно, что Лумпака вообще не' +
                                        ' мог уснуть и впал в полубессознательное состояние до полудня на экадаши. К тому времени он очень' +
                                        ' ослаб и не мог убить никакую живность. Бродя повсюду и испытывая страдания, на закате Лумпака' +
                                        ' нашел несколько упавших плодов, которые взял с собой, возвращаясь к дереву баньян. В полном' +
                                        ' отчаянии, он стал взывать к Господу Хари <i>(Кришне)</i>, чтобы Тот милостиво принял его подношение' +
                                        ' лесных плодов. <br><br>' +
                                        'Когда наступила ночь, Лумпака опять не мог уснуть. Таким образом, он неосознанно полностью соблюдал' +
                                        ' экадаши и доставил удовольствие Господу своим подношением. На восходе следующего дня божественный' +
                                        ' голос сказал Лумпаке, что по милости Господа и, благодаря заслугам, обретённым в результате' +
                                        ' соблюдения поста и бодрствования в Сапхала экадаши, теперь он может вернуться в свое царство на' +
                                        ' ожидающим его небесном коне. <br><br>' +
                                        'Лумпака вернулся домой и смиренно склонился перед своим отцом. Ему были возвращены все царские' +
                                        ' регалии и богатства. Он искренне принял свои царские обязанности и стал чистым преданным Господа.' +
                                        ' Видя эти удивительные перемены, его отец, Махисмата, с радостью передал бразды правления царством' +
                                        ' своему сыну, который беспрепятственно правил многие годы. В преклонном возрасте Лумпака передал' +
                                        ' царство своему сыну и отправился в лес, чтобы ещё больше погрузиться в Кришну. Очистившись от всех' +
                                        ' материальных желаний, он оставил своё тело и достиг прибежища у лотосных стоп Господа Кришны.»<br><br>' +
                                    '</span>' +
                                '</div>' +
                            '</div>' +
                            '<div id="content_utpanna" class="description">' +
                                '<div class="wrapp_content">' +
                                    '<h3>Утпанна Экадаши</h3>' +
                                    '<span>' +
                                        'Слава Утпанна экадаши описана в «Бхавишйоттара Пуране» в беседе Шри Кришны и Арджуны.<br><br>' +
                                        'Шри Сута Госвами сказал собравшимся брахманам и мудрецам: «Если человек с верой и преданностью слушает' +
                                        ' о славе экадаши и предписаниях, к нему относящихся, которые были описаны Господом Кришной, он' +
                                        ' достигнет счастья в этой жизни, а в следующей жизни вернется в обитель Господа Вишну».<br><br>' +
                                        'Однажды Арджуна спросил Шри Кришну: «О, Джанардана, пожалуйста, объясни мне, какое благо заключено' +
                                        ' в том, чтобы полностью поститься, есть только вечером или есть один раз в сутки, в полдень,' +
                                        ' в экадаши?»<br><br>' +
                                        'В ответ на этот вопрос Господь Шри Кришна сказал: «О, Арджуна! В начале осени на экадаши, который' +
                                        ' случается в период убывающей луны в месяце ноябре-декабре, человек должен соблюдать обет экадаши.' +
                                        ' Рано утром в день экадаши он должен дать обет поститься. В полдень он должен очищать себя, совершая' +
                                        ' омовение.<br><br>' +
                                        'Совершая омовение, он должен молиться так: «О, Ашвакранте! О, Ратхакранте! О, Вишнукранте!' +
                                        ' О, Васундхаре! О, Мриттике! О, Мать-земля! Пожалуйста, уничтожь все следствия моих греховных' +
                                        ' поступков, совершенных в прошлых жизнях, с тем, чтобы я мог достичь высшей обители».' +
                                        ' Завершив омовение, человек должен поклониться Господу Говинде <i>(Кришне)</i>».<br><br>' +
                                        'Затем Кришна рассказал о том, что польза от поста в Экадаши превосходит все результаты другой' +
                                        ' деятельности, такой как пребывание в местах паломничества, раздача пожертвований и совершение' +
                                        ' огненного жертвоприношения. Когда Арджуна спросил о том, как появилась такая сила, Кришна поведал' +
                                        ' ему следующую историю.<br><br>' +
                                        'Однажды Индра, царь небес, окружённый полубогами, обратился к Верховному Господу со следующей молитвой:' +
                                        ' «О, Владыка вселенной, о, Верховная Личность Бога, мы с почтением кланяемся Тебе. Ты – высшее' +
                                        ' пристанище, мать и отец всех и каждого. Ты создаешь, хранишь и уничтожаешь все. Ты – благодетель' +
                                        ' земли, неба и всего материального творения. Ты есть Господь Брахма, Господь Вишну и Господь Шива.' +
                                        ' Ты – владыка и наслаждающийся всеми жертвоприношениями, аскезами, гимнами и теми, кто их совершает' +
                                        ' и возносит. В этих трех мирах, с их живыми существами и неодушевленными предметами, нет ни одного' +
                                        ' объекта, собственником и управляющим которого Ты бы ни являлся.<br><br>' +
                                        'О, Владыка! О, Верховная Личность Бога! О, Господь полубогов! О, защитник душ, предавшихся тебе!' +
                                        ' О, Высший Мистик! Так случилось, что полубоги были изгнаны демонами из своей обители. Они в страхе' +
                                        ' вручают себя Твоим лотосным стопам, прося защитить их. О, Владыка вселенной! Мы лишились небесного' +
                                        ' царства и оказались на земле, где погрузились в пучину страданий. Пожалуйста, будь милостив' +
                                        ' к нам».<br><br>' +
                                        'Услышав подобную жалобу из уст Индры, Господь Вишну спросил у него: «Кто этот непобедимый демон,' +
                                        ' покоривший даже полубогов? Как его зовут? Каков источник его доблести? О, Индра! Пожалуйста,' +
                                        ' подробно расскажи мне все, не испытывая опасений».<br><br>' +
                                        'Индра ответил: «О, Владыка полубогов! О, спаситель преданных! О, Верховный Господь! Неистовый' +
                                        ' демон по имени Надиджангха, причинивший полубогам неисчислимые беды, явился в семье брахмана.' +
                                        ' У него родился сын, демон столь же могущественный, как и отец, по имени Мура. Великий город' +
                                        ' Чандравати – столица Муры. Мура изгнал всех полубогов из райского царства и сам поселился в нём.' +
                                        ' Он присвоил себе положение Индры, Агни, Ямы, Вайю, Ишы, Чандрамы, Наириты и Варуны.' +
                                        ' Даже объединившись, полубоги не могли одолеть его. О, Господь Вишну, пожалуйста, убей этого демона' +
                                        ' и защити полубогов».<br><br>' +
                                        'Услышав слова Индры, Господь очень разгневался на тех, кто притеснял полубогов, и сказал: «О,' +
                                        ' царь полубогов, Я лично убью этого могущественного демона, вашего врага. Теперь вы все' +
                                        ' возвращайтесь в город Чандравати».<br><br>' +
                                        'Полубоги, возглавляемые Господом Вишну, направились в Чандравати. С одной стороны выстроились' +
                                        ' полубоги, держащие в руках тысячи орудий войны, готовые сражаться, а с другой – стоял демон Мура' +
                                        ' в окружении великой армии. Он издавал грозный рык. К тому времени демоны были истощены морально' +
                                        ' и физически из-за продолжительной войны с сурами <i>(полубогами)</i>; однако, когда они увидели' +
                                        ' воспрянувших духом полубогов, возглавляемых Господом Вишну, они пришли в ярость. Хотя Господь' +
                                        ' с лёгкостью победил всех демонов, Ему не удавалось одолеть демона Муру. Какое бы оружие ни' +
                                        ' использовал Вишну, все было тщетно. Тогда Господь сошёлся с демоном врукопашную; схватка' +
                                        ' продолжалась в течение десяти тысяч лет по летоисчислению полубогов.<br><br>' +
                                        'В конце концов, Господь одержал верх над демоном и покинул место сражения, уйдя в Бадарикашрам' +
                                        ' <i>(Гималаи)</i>. В Бадарикашраме Господь вошел в огромную прекрасную пещеру, именуемую Хемавати,' +
                                        ' где предался отдыху. <br><br>' +
                                        'Верховный Господь продолжил: «О, Арджуна! Преследуя Меня, этот демон вошел в пещеру. Увидев Меня' +
                                        ' в ней спящим, он решил меня убить. В это время лучезарная дева явилась из Моего тела и со' +
                                        ' сверкающим божественным оружием в руках стала сражаться с демоном. В конце концов, лучезарная' +
                                        ' богиня отрубила демону голову, после чего его спутники в страхе бежали на Паталалоку' +
                                        ' <i>(адские планеты)</i>.»<br><br>' +
                                        'Когда Господь восстал ото сна, Он увидел, что перед ним лежит бездыханное тело Муры и стоит' +
                                        ' лучезарная богиня со сложенными ладонями. Господь удивлённо спросил богиню, кто она такая.' +
                                        ' Божественная дева ответила: «О, мой Владыка, я появилась на свет из Твоего тела и убила этого' +
                                        ' демона. Увидев, что Ты лежишь здесь, этот демон попытался Тебя убить, и я остановила его».<br><br>' +
                                        'Верховный Господь сказал: «Ты – Моя духовная энергия, Маха-шакти. О, Богиня, Я доволен тобой и' +
                                        ' испытываю благодарность. Я готов выполнить любую твою просьбу». Маха-шакти попросила только одного' +
                                        ' – сжигать грехи тех, кто постится в день её явления, с тем, чтобы они в конце концов могли войти' +
                                        ' в обитель Господа. Господь с готовностью согласился исполнить просьбу Маха-шакти и заявил:' +
                                        ' «Поскольку ты явилась в одиннадцатый день убывающей луны, твоё имя будет Экадаши <i>(санскрит:' +
                                        ' одиннадцать)</i>».<br><br>' +
                                        'Так Шри Кришна рассказал о происхождении могущества экадаши и убедил Арджуну в высшем благе постав' +
                                        ' экадаши. «О, Арджуна, человека, следующего обету экадаши, Я освобождаю от всех последствий его' +
                                        ' греховных поступков и награждаю достижением Моей высочайшей обители. О, сын Кунти, экадаши,' +
                                        ' смешанный с двадаши, – лучший. В день экадаши следует отказываться от половой жизни, продуктов' +
                                        ' из зерновых, меда; нельзя есть с тарелки, сделанной из металла или дерева бель, а также нельзя' +
                                        ' пользоваться ароматическим маслом».<br><br>' +
                                        'С тех пор день экадаши почитают в этом мире.' +
                                    '</span>' +
                                '</div>' +
                            '</div>' +
                            '<div id="content_nityananda" class="description">' +
                            '<div class="wrapp_content">' +
                                '<h3>Явление Господа Нитьянанды Прабху</h3>' +
                                '<span>' +
                                    'Шри Нитьянанда Прабху – не кто иной, как Сам Господь Баларама, первая экспансия Кришны. Как Баларама – первый помощник Кришны в Его развлечениях,' +
                                    ' также и Шри Нитьянанда явился, чтобы служить Господу Чайтанье, Самому Кришне.<br><br>' + 
                                    'Нитьянанда Прабху явился в селении Экачакра в области Радхадеша в семье Хадаи Пандита и Падмавати.' +
                                    ' Их необычно красивый и умный Сын скрывал то, Кем Он был на самом деле, и проводил Своё детство играя в развлечения Кришны со Своими друзьями.' +
                                    ' Его глубокое понимание и знание развлечений Кришны удивляли любого. Нитай глубоко вживался в любую роль, которую играл.<br><br>' + 
                                    'Хотя Нитай был совершенно отрешён в материальном плане, Он оставался дома до двенадцати лет, чтобы не причинить боль Своим родителям.' +
                                    ' Однажды, у них остановился на ночь удивительный саньяси, утром он попросил о том, чтобы родители отпустили Нитьянанду сопровождать' +
                                    ' его в паломничестве по святым местам. Несмотря на то, что мысль о потере Сына забрала его жизнь, Хадаи Пандит осознал,' +
                                    ' что таков был план Кришны, и дал свое согласие.<br><br>' + 
                                    'Таким образом, как и Баларама в прошлую эпоху, Двапара-югу, Шри Нитьянанда наслаждался паломничеством по святым местам,' +
                                    ' начиная от южного конца Индии, и до самых отдалённых уголков Гималаев, в течение двадцати лет.<br><br>' + 
                                    'В конце концов, Нитьянанда Прабху пришёл в город Пандура-пуру, где жил престарелый и почтенный Шри Лакшмипати.' +
                                    ' Лакшмипати сильно страдал от чувства разлуки с Господом, плакал и взывал к Господу Балараме.' +
                                    ' Привлечённый его чувством глубокой тоски, Баларама однажды явился к нему во сне и попросил инициировать странствующего авадхуту,' +
                                    ' который прибыл в Пандура-пуру. Произнеся мантру в ухо Лакшмипати, Баларама исчез.' +
                                    ' На следующий день Нитьянанда Авадхута внезапно явился и стал умолять Лакшмипати дать Ему мантра-инициацию.' +
                                    ' Очарованный удивительной красотой Нитьянанды, Лакшмипати с радостью согласился.<br><br>' + 
                                    'Господь Чайтанья и Нитьянанда Прабху всегда жаждали находиться в обществе друг друга.' +
                                    ' Поняв, что Шри Чайтанья Махапрабху уже явил то, кем Он был и начал Свою миссию, Нитьянанда отправился к Нему в Навадвип.' +
                                    ' Сила и яркость переживаний Их первой встречи были необыкновенными.' +
                                    ' Все преданные во главе с Господом Чайтаньей предложили Шри Нитьянанде свои почтительные поклоны.' +
                                    ' Не в силах произнести ни слова, два Господа не отрываясь смотрели друг на друга.' +
                                    ' Нитьянанда, узнав Своего возлюбленного Господа Чайтанью, стоял неподвижно, упиваясь великолепной красотой Чайтаньи Махапрабху.' +
                                    ' Чтобы удовлетворить Нитьянанду и показать глубину любви Нитьянанды, Господь Чайтанья проявил Себя как Кришна, входящий в лес со Своими друзьями.' +
                                    ' Шривас Пандит начал петь из «Шримад-Бхагаватам» об этом развлечении, и Нитьянанда упал без чувств, начав кататься по земле как сумасшедший,' +
                                    ' танцевать и подпрыгивать вверх. Преданные Господа старались удержать Его, но Он успокоился только когда Его обнял Сам Господь Чайтанья.' +
                                    ' Господь Чайтанья и Его преданные испытывали огромную радость, что Нитьянанда теперь был среди них.<br><br>' + 
                                    'Нитьянанда Прабху стал главным проповедником движения <i>харинама-санкиртаны</i> Господа Чайтаньи, воспевания Святых Имён.' +
                                    ' В то время в Навадвипе проживали два падших брата Джагай и Мадхай, злодеяниям которых не было конца.' +
                                    ' Несмотря на то, что все люди избегали их, Нитьянанда, услышав о том, насколько ужасно греховными они были, решил спасти их.' +
                                    ' Во время их встречи, когда Он просил их повторять имена Господа, Мадхай в пьяном гневе бросил в Него осколок горшка из-под вина и рассёк Нитьянанде лоб.' +
                                    ' Джагай был шокирован и попытался утихомирить своего брата.' +
                                    ' Господь Чайтанья немедленно явился туда со Своими последователями и, видя, что Нитьянанда ранен, гневно призвал Своё божественное оружие, Сударшану-чакру.' +
                                    ' Как только Он занёс сверкающую чакру над головой, Нитьянанда стал умолять Его смилостивиться, говоря,' +
                                    ' что это произошло случайно и что Джагай вмешался, чтобы защитить Его.' +
                                    ' Довольный этими речами, Господь в ту же минуту обнял Джагая, благословив его <i>Кришна-премой</i>, любовью к Богу.' +
                                    ' Пользуясь возможностью, Мадхай тоже упал к стопам Господа, но Господь сказал, что Он не может простить его,' +
                                    ' потому что тело Нитьянанды для Него дороже, чем Его собственное. Он приказал Мадхаю вместо этого пасть к стопам Нитьянанды.' +
                                    ' Нитьянанда Прабху с большой радостью простил Мадхая и обнял его. Очистившись, братья исполнились огромного счастья, осознав великую милость, явленную им.' +
                                    ' После этого они стали жить как святые, с великим смирением служа людям.' +
                                    ' Господь Нитьянанда – Само олицетворение милосердия, и нам следует молиться о Его милости.<br><br>' +
                                    '<a href="http://mantrameditation.ru/kollekcziya-mantr">Здесь</a> вы можете слушать и повторять прекрасные имена Нитьянанды и Чайтаньи.' + 
                                '</span>' +
                            '</div>' +
                        '</div>' +
                        '<div id="content_chaytanya" class="description">' +
                            '<div class="wrapp_content">' +
                                '<h3>Явление Шри Чайтаньи</h3>' +
                                '<span>' +
                                    'Господь Чайтанья явился на Земле 18го февраля 1486 г. в селении Маяпур, возле города Навадвип, Западная Бенгалия, Индия.<br><br>' +
                                    '<i>«Пришествие Господа Чайтаньи Махапрабху — океан нектара, который простирается без конца и края.' +
                                    ' Тот, кто не собирает драгоценные камни в этом океане, — несчастнейший из несчастных». (Веды)</i><br><br>' +
                                    'Явление Господа Чайтаньи (Гооранги) давно предсказывалось в Ведах. В древнем писании Шримад-Бхагаватам говорится:' +
                                    ' <i>«В Кали-югу (так называется наша эпоха) Верховный Господь придёт как Тот, Кто всё время поёт святое имя Шри Кришны,' +
                                    ' Кто есть Сам Шри Кришна и Чей цвет кожи золотистый»</i>.<br><br>' +
                                    'Шри Чайтанья Махапрабху (1486-1534) — это Сам Бог, Абсолютная Истина, Господь Кришна, исполненный всех совершенств.' +
                                    ' При этом Он считается скрытым воплощением Кришны, потому что, в отличие от других воплощений, не являет открыто,' +
                                    ' что Он — Верховный Господь, а выступает в роли слуги Бога, показывая Своим примером,' +
                                    ' что означает быть совершенным преданным.<br><br>' +
                                    'Сияя, как расплавленное золото, Господь <i>Гооранга (санскрит: золотистый)</i>' +
                                    ' по Своей беспричинной милости низошёл на Землю в эпоху Кали, чтобы даровать миру то,' +
                                    ' чего еще не давало ни одно из воплощений Господа: высочайший, лучезарный вкус <i>премы (санскрит: любви)</i>.<br><br>' +
                                    'Чайтанья Махапрабху распространял воспевание святого имени Кришны – как средство для осознания Бога,' +
                                    ' и учил ему всех людей, независимо от их национальности, пола, возраста или положения в обществе.' +
                                    ' Он проповедовал движение <i>сан-киртаны (санскрит: совместного воспевания)</i> даже среди неприкасаемых.' +
                                    ' Он сделал гирлянду из святого имени Бога и <i>премы</i> и надел её на весь материальный мир.' +
                                    ' С тех пор движение сан-киртаны ширится и движется по всему миру.' +
                                    ' Каждый может окунуться в этот поток любви и дать ему возможность течь через нас.<br><br>' + 
                                    'Господь Чайтанья оставил 8 стихов, в которых заключалась суть Его учения.' +
                                    ' Его первый стих или молитва гласит:<br><br>' + 
                                    '<i>«Вся слава совместному воспеванию имён Бога, которое очищает сердце от всей пыли, накопившейся за многие годы.' +
                                    ' Оно гасит пожар обусловленной жизни повторяющихся рождений и смертей.' +
                                    ' Это совместное воспевание Имён Бога лучшее благословение всему человечеству,' +
                                    ' ибо оно распространяет лучи благословенной луны. Оно жизнь всего трансцендентного знания.' +
                                    ' Оно увеличивает океан трансцендентного блаженства и даёт нам возможность в полной мере почувствовать вкус нектара,' +
                                    ' которого мы всегда жаждем»</i>.<br><br>' +
                                    'Поучаствовать в совместном воспевании можно, <a href="http://mantrameditation.ru/kollekcziya-mantr">подпевая тут</a>' +
                                '</span>' +
                            '</div>' +
                        '</div>' +
                        '<div id="content_sita" class="description">' +
                            '<div class="wrapp_content">' +
                                '<h3>Явление Господа Рамы</h3>' +
                                '<span>' +
                                    'Сам Верховный Господь, Абсолютная Истина, сопровождаемый Своими экспансиями,' +
                                    ' снизошёл в человеческое общество как Господь Рамачандра более двух миллионов лет назад.' +
                                    ' Господь Рамачандра <i>(санскрит: «сияющий как полная луна, Рама»)</i> явился, вняв молитвам полубогов,' +
                                    ' которым угрожала большая опасность от демона Раваны. Равана желал построить лестницу на небеса, на райские планеты,' +
                                    ' с тем, чтобы каждый, будь он даже демоном, мог туда отправиться.<br><br>' +
                                    'Исполняя волю отца, связанного обещанием, Господь Рамачандра расстался с царством и друзьями,' +
                                    ' и вместе со Своей женой Сита-деви и младшим братом Лакшманом жил в изгнании в течение 14-ти лет, снося разные невзгоды.<br><br>' + 
                                    'В те времена на острове Ланка <i>(современная Шри-Ланка)</i> правил могущественный демон Равана.' +
                                    ' До него дошла молва о красоте и привлекательности Ситы, его ум загорелся вожделением, и он решил похитить ее.' +
                                    ' Равана подослал к их хижине красивого золотого оленя, Сита попросила Раму поймать ей его, Господь Рамачандра покинул жилище,' +
                                    ' и тогда худший из демонов, Равана, похитил Сита-деви *.<br><br>' + 
                                    'Чтобы освободить Ситу, Господь Рамачандра вступил в союз с обезьянами и отправился на берег океана.' +
                                    ' Господь Рамачандра постился три дня и ждал, когда повелитель океана предстанет перед Ним.' +
                                    ' Когда тот не пришел, Господь сделав вид, что разгневан, одним взглядом привел в ужас всех океанских обитателей,' +
                                    ' включая крокодилов и акул. Трепещущий бог океана предстал перед Господом Рамачандрой и сказал:' +
                                    ' «О вездесущая Верховная Личность, я очень глуп и потому не смог узнать Тебя, но теперь я понял,' +
                                    ' что Ты — неизменный изначальный Верховный Господь, владыка всей вселенной.' +
                                    ' Используй мои воды как пожелаешь и построй через них мост, возвестив всему миру о Своей божественной славе».<br><br>' + 
                                    'Началось строительство моста. Могучие войны-обезьяны бросали в океан огромные куски гор, они писали на камнях имя Рамы,' +
                                    ' и эти камни оставались на плаву. По воле Верховного Господа даже планеты плавают в космосе, как пушинки, если это возможно,' +
                                    ' то почему вершины гор не могут держаться на воде? Могущество Верховного Господа таково, что Он может сделать все, что пожелает,' +
                                    ' ибо над Ним не властна материальная природа; наоборот, материальная природа находится в Его власти.<br><br>' +
                                    'Перебравшись по мосту на Ланку, под предводительством великого Ханумана, обезьяны смогли взять штурмом город Раваны.' +
                                    ' Царь Равана собрал войска демонов, намного превосходившие армию Рамы.' +
                                    ' Его воины были до зубов вооружены неотразимым оружием разного рода, слонами и колесницами,' +
                                    ' а также обладали мистическими способностями. Однако они были обречены на поражение проклятием Сита-деви,' +
                                    ' которую украл Равана, поэтому обезьяны смогли уничтожить их, просто бросая в них камни и деревья.<br><br>' + 
                                    'Есть две силы — дайва и пурушакара. Дайва — это духовная сила, почерпнутая из иного мира, а пурушакара — это сила,' +
                                    ' основанная на собственном разуме и способностях. Духовная сила всегда превосходит силу материальную.' +
                                    ' Полагаясь на милость Верховного Господа, человек может победить врага, даже если не владеет современным оружием.' +
                                    ' Так воины Господа Рамачандры разгромили войско Раваны.<br><br>' +
                                    'Равана, царь демонов-ракшасов, увидев, что его войско разбито,' +
                                    ' пришел в ярость и начал осыпать Господа Рамачандру стрелами из своего воздушного корабля.' +
                                    ' Господь Рамачандра сказал Раване: «Ты — бессовестный грешник, поэтому сегодня Я, чьи усилия никогда не бывают бесплодны,' +
                                    ' непременно накажу тебя» и выпустил стрелу, которая, подобно молнии, поразила сердце демона, и он рухнул со своего корабля на землю.<br><br>' + 
                                    'Назначив царем благочестивого брата Раваны, Вибхишану, Господь Рамачандра нашел Сита-деви в небольшой хижине в роще из деревьев ашока.' +
                                    ' Она была бесконечно счастлива увидеть своего возлюбленного Господа. Время пребывания Господа Рамы в лесу подошло к концу,' +
                                    ' и Он вернулся в свое царство Айодхью на воздушном корабле, украшенном цветами, вместе с супругой Ситадеви,' +
                                    ' братом Лакшманом и преданными друзьями-обезьянами Хануманом и Сугривой.<br><br>' +
                                    'Господа Рамачандру приветствовали представители царских родов, осыпавшие Его дивными ароматными цветами, а полубоги,' +
                                    ' с ликованием славили Его подвиги. Жители Айодхьи праздновали возвращение своего царя после долгой разлуки и танцевали,' +
                                    ' охваченные счастьем.<br><br>' +
                                    'Господь Рамачандра, Верховная Личность Бога, правил всей планетой, по-отечески заботясь о своих подданых.' +
                                    ' Это было совершенное государство. Во время Его правления каждый человек был благочестив и счастлив, никто не ведал страданий,' +
                                    ' причиняемых телом и умом, никто не болел, не старел, не знал утрат, печалей, бедствий, страха и усталости.' +
                                    ' И даже смерть не постигала тех, кто не хотел умирать.<br><br>' +
                                    'Господь Рамачандра был святым царем с безукоризненными качествами, у Него не было даже тени гнева или иных пороков.' +
                                    ' Мать Сита была необычайно послушной, верной, застенчивой, целомудренной женщиной и всегда понимала своего мужа.' +
                                    ' Господь Рамачандра в истории всегда служит примером идеального справедливого царя,' +
                                    ' а Сита идеальной целомудренной женщины. Деяния Господа Рамачандры описываются в древнем историческом писании Рамаяна.<br><br>' +
                                    'В Индии, а также по всему миру люди отмечают праздник, когда Господь Рама вернулся с победой в свое царство,' +
                                    ' – Дивали, праздник победы света над тьмой.' +
                                    ' Люди зажигают тысячи огней, лампад, светильников, украшают свои дома, храмы и город огоньками.' +
                                    ' Это очень большой государственный праздник для многих стран востока, который отмечает всё население страны.<br><br>' +
                                    'В неприступный замок Раваны, Сигирия, на Шри-Ланке проложили ступеньки, водят экскурсии и дивятся неземным технологиям,' +
                                    ' с помощью которых это царство было выстроено на земле. Мост, построенный Господом Рамой на Шри-Ланку,' +
                                    ' до недавнего времени был виден над океаном, в прошлом веке вода покрыла его,' +
                                    ' но он по-прежнему хорошо просматривается с самолета и на снимках со спутника.' +
                                    ' Он соединяет южный мыс Индии со Шри-Ланкой и носит официальное название «Мост Рамы».<br><br>' +
                                    '* На самом деле Равана похитил лишь созданную иллюзией иллюзорную форму Сита-деви,' +
                                    ' он не мог даже прикоснуться к настоящей Сите, энергии наслаждения Господа и Его вечной супруге. ' + 
                                '</span>' +
                            '</div>' +
                        '</div>' +
                        '<div id="content_nrisimha" class="description">' +
                            '<div class="wrapp_content">' +
                                '<h3>Явление Господа Нришимхадева</h3>' +
                                '<span>' + 
                                    'Демон Хираньякашипу был заклятым врагом Господа Вишну <i>(проявление Кришны)</i>, который убил его брата Хираньякшу, величайшего демона.' +
                                    ' Опасаясь той же самой участи, Хираньякашипу стал совершать невероятные аскезы, чтобы снискать милость Господа Брахмы,' +
                                    ' чтобы тот помог ему обыграть смерть.<br><br>' + 
                                    'Хираньякашипу стоял на одной ноге, воздев руки в небо. Вся его плоть была уже съедена муравьями,' +
                                    ' но с помощью мистических сил ему удавалось удерживать свой жизненный воздух внутри костей.' +
                                    ' Сила его аскезы была настолько могущественной, что вся вселенная начала чувствовать давление.<br><br>' + 
                                    'Господь Брахма, творец вселенной, вынужден был среагировать на действия Хираньякашипу.' +
                                    ' Брахма явился перед Хираньякашипу и согласился дать благословения, но предупредил его,' +
                                    ' что бессмертие для тела невозможно, так как даже он сам, занимая такой высокий пост, не является бессмертным.<br><br>' + 
                                    'Но Хираньякашипу попытался обойти предупреждение Брахмы, высказывая свои просьбы хитроумными способами.' +
                                    ' Вместе с пожеланием наслаждаться безграничным господством, богатством и мистическими силами, он попросил,' +
                                    ' не иметь равного себе соперника, чтобы его не смогло убить никакое существо – человек или животное, а также,' +
                                    ' чтобы его не смогло поразить никакое оружие. Он попросил, чтобы он не мог умереть ни внутри, ни снаружи какого бы то ни было построения,' +
                                    ' ни днём, ни ночью, ни на растущей, ни на убывающей Луне.<br><br>' + 
                                    'Когда Брахма согласился дать ему эти благословения, тело Хираньякашипу обрело прекрасный и здоровый вид.' +
                                    ' Опьянённый своим новым могуществом, и движимый завистью к Господу Вишну, Хираньякашипу приступил к покорению абсолютно всех:' +
                                    ' полубогов, людей и демонов, и даже захватил трон Индры, царя рая. Вся Вселенная трепетала от него.<br><br>' +
                                    'У Хираньякашипу был маленький пятилетний сын Прахлада. Когда он был в утробе матери, она прислуживала святым мудрецам,' +
                                    ' пока Хираньякашипу совершал аскезы, и благодаря их влиянию Прахлада стал преданным Бога.<br><br>' +
                                    'Хираньякашипу усадил сына к себе на колени и стал спрашивать, чему тот научился в школе для детей-демонов,' +
                                    ' в которую Хираньякашипу его отдал. Прахлада очень мило ответил, что не научился там ничему полезному,' +
                                    ' и стал прославлять Господа и служение Ему.  Хираньякашипу очень сильно разгневался и решил переучить Прахладу,' +
                                    ' наняв для него специально подготовленных воспитателей-демонов и окружив его молодыми сыновьями других демонов.<br><br>' + 
                                    'Но Прахлада объяснял этим детям, что жизнь скоротечна: сейчас их интересуют игры, потом будет интересовать противоположный пол,' +
                                    ' затем заботы о семье и работе, а потом человек становится уже слишком стар и не способен к самореализации,' +
                                    ' – поэтому им нужно сосредоточиться на служении Господу прямо сейчас, не откладывая это на завтра.' +
                                    ' Под влиянием Прахлады, дети демонов также стали преданными Господа и начали повторять Его имена.' +
                                    ' Воспитатели в ужасе донесли Хираньякашипу о том, что случилось, несмотря на все их старания.<br><br>' +
                                    'Поняв, что каким-то образом его сын стал преданным его заклятого врага – Господа Вишну,' +
                                    ' Хираньякашипу стал отдавать приказы убить своего сына.' +
                                    ' Прахалада всегда был спокоен и сосредоточен на Господе, и Господь лично защищал его.' +
                                    ' Когда приводили слонов, чтобы они затоптали Прахладу, Господь, находясь в их сердцах, командовал им остановиться.' +
                                    ' Когда Прахладу помещали в яму с ядовитыми змеями, Господь внушал им не трогать его.' +
                                    ' Когда демоны скидывали Прахладу в пропасть с горы, Господь лично смягчил его приземление.<br><br>' +
                                    'Узнав, что ничего не помогает, сгорая от ярости, Хираньякашипу решил лично избавиться от Прахлады.' +
                                    ' Он потребовал от него раскрыть источник его бесстрашия и силы.' +
                                    ' «Мой дорогой демоничный отец, – сказал Прахлада, – Я черпаю свою силу оттуда же, откуда ты и все остальные,' +
                                    ' – от Бога, истинного Владельца всего и Управляющего всем».' +
                                    ' С любовью он просил своего отца оставить свой гнев и зависть по отношению к Богу.<br><br>' + 
                                    'Хираньякашипу не мог вынести этих сладких речей, наполненных мудростью. Размахивая своим мечом,' +
                                    ' он закричал в ярости: «Где же этот твой Бог? Может Он в этой колонне?». С презрительным видом Хираньякашипу ударил по колонне.' +
                                    ' И тут внезапно из колонны разразился невероятной силы рык, возвещающий о явлении Нришимхадева,' +
                                    ' Верховного Господа в образе получеловека-полульва, который явился, чтобы подтвердить слова и защитить своего преданного.<br><br>' + 
                                    'По-прежнему думая, что он может избежать смерти, Хираньякашипу стремительно бросился на Господа, обнажив свой меч,' +
                                    ' но Господь Нришимхадев легко поймал и в конце концов убил Хираньякашипу на коленях Своей формы получеловека-полульва' +
                                    ' <i>(ни человека, ни животного)</i> при помощи своих длинных когтей <i>(не используя никакое оружие)</i>,' +
                                    ' на террасе дворца <i>(ни внутри, ни снаружи)</i>, в сумерки <i>(ни днем, ни ночью)</i>, при свете полной луны <i>(не растущей и не убывающей)</i>,' +
                                    ' гениально обойдя каждое благословение, данное демону Господом Брахмой.<br><br>' + 
                                    'Так Господь Нришимхадев покончил с ужасным демоном. Из-за того, что Хираньякашипу был убит сами Господом, он получил духовное тело.' +
                                    ' Однако главной причиной явления Господа в форме Нришимхадева было ответить взаимностью на глубокую любовь и веру Его преданного Прахлады.' +
                                    ' Полный признательности, Прахлада одел гирлянду на своего Господа Нришимхадева, который посадил Прахладу к себе на колени,' +
                                    ' положил руку ему на голову и с любовью облизал с ног до головы.<br><br>' +
                                    'Мантра НАМАСТЕ НАРАШИМХАЯ является самой сильной защитной мантрой. Послушать <a href="http://youtu.be/mVw4T61ilVQ">можно тут</a>'  +
                                '</span>' +
                            '</div>' +
                        '</div>' +
                        '<div id="content_vyasapudja" class="description">' +
                            '<div class="wrapp_content">' +
                                '<h3>Явление Джагад Гуру Сиддхасварупананда Парамахамса</h3>' +           
                                '<span>' +
                                    'Духовный учитель Джагад Гуру Сиддхасварупананда Парамахамса идёт в длинном ряду самореализованных духовных учителей' +
                                    ' цепи ученической преемственности, известной как Брахма-Мадхва-Гаудия Сампрадайя, которая учит воспеванию святых Имён Всевышнего.<br><br>' + 
                                    'Будучи непревзойденным учителем бхакти-йоги, воистину обладая редко достижимой <i>бхакти (любовью к Богу)</i>,' +
                                    ' Джагад Гуру Сиддхасварупананда Парамахамса своим примером показывает, что такое духовная практика,' +
                                    ' кто такой святой человек и что такое бхакти-йога, высочайшая ступень йоги.' +
                                    ' Сиддхасварупананда Парамахамса учит мудрости Вед, тому, как медитировать и дает духовное решение проблем, стоящих перед нами сегодня.<br><br>' + 
                                    'Его прекрасное проникновенное воспевание Святого Имени, трансцендентных звуков мантр, наполненное духовной силой,' +
                                    ' глубоко трогает и вдохновляет бесчисленное количество людей по всему миру на протяжении уже 50 лет.<br><br>' + 
                                    'Джагад Гуру Сиддхасварупананда Парамахамса – духовный учитель нашего времени, он показывает людям как найти себя,' +
                                    ' раскрывает путь к духовному развитию и самореализации. Ясно видя разницу между духом и материей, обучая трансцендентальной медитации,' +
                                    ' он помогает личности войти в духовный мир с помощью медитации на имена Бога.<br><br>' + 
                                    'Удивительное воспевание Сиддхасварупананды Парамахамсы, а также его просветляющие лекции можно <a href="http://youtu.be/c2KaReXUBvk">послушать тут</a>' +
                                '</span>' +
                            '</div>' +
                        '</div>' +
                        '<div id="content_radha-yatra" class="description">' +
                            '<div class="wrapp_content">' +
                                '<h3>Ратха-ятра (праздник Господа Джаганнатхи)</h3>' +
                                '<span>' + 
                                    'На восточном побережье Индии есть город Джаганнатха-Пури, где когда-то жил Господь Чайтанья, последняя инкарнация Всевышнего.' +
                                    ' В этом городе возвышается величественный храм с Божествами Джаганнатхи. Никто не знает, когда был основан этот храм, говорится, что ему миллионы лет!' +
                                    ' В первых исторических упоминаниях о городе сообщается, что храм уже стоял там.<br><br>' + 
                                    'Каждый год в Пури проводится фестиваль колесниц Ратха-Ятра. Огромные Божества Господа в форме Джаганнатхи' +
                                    ' <i>(санскрит: Джагад – мир, Натха – Господин, в переводе – Господь мира)</i>, Его сестру Субхадру и брата Балараму множество доверенных' +
                                    ' служителей осторожно выносят из храма на руках и помещают на очень большие, ярко украшенные росписью, цветами и флагами колесницы,' +
                                    ' которые можно увидеть со всех концов города. Миллионы людей со всего мира собираются, чтобы увидеть Господа Джаганнатху.' +
                                    ' Говорится, что даже полубоги с других планет, неузнанные, принимая облик простых людей, посещают этот праздник,' +
                                    ' чтобы принять прибежище в Господе Джаганнатхе.<br><br>' +
                                    'Милостивые Господь Джаганнатха, Субхадра и Баларама явились в материальном мире на благо всех живых существ.' +
                                    ' Просто взирая на Божество Господа Джаганнатхи, любой может легко вернуться в духовную обитель.' +
                                    ' Так Господь Джаганнатха освобождает всю вселенную, когда проезжает перед всеобщим взором на Своей колеснице.' +
                                    ' Господь сказал: «Я вечно присутствую в облике Господа Джаганнатхи.' +
                                    ' У Меня нет материальных рук и ног, но Своими трансцендентными органами чувств, я принимаю всё,' +
                                    ' что Мои преданные предлагают Мне с любовью и преданностью».<br><br>' +
                                    'Кухня Господа Джаганнатхи – самая большой храмовая кухня мира. Она располагается на 4000 м2,' +
                                    ' состоит из 32 комнат и имеет 752 дровяных печей. На кухне Джаганнатхи пищу готовит лично сама богиня Лакшми,' +
                                    ' супруга Господа Джаганнатхи. Каждый день, перед тем как приступить к приготовлению,' +
                                    ' ей возносят молитвы и приглашают прийти готовить.' +
                                    ' Традиционно из поколения в поколение поварами работает определенное сословие <i>суаров</i>.' +
                                    ' Они считаются слугами и представителями Лакшми-деви. Каждый день они одевают новую неношеную одежду.' +
                                    ' Другие группы помогают им. На кухне служат более 1000 человек. Посторонним вход запрещен.' +
                                    ' Божествам предлагается более 50 подношений в день. Готовится около 5000 тонн пищи ежедневно.' +
                                    ' А на праздник Ратха-ятры прасад <i>(пищу, предложенную Господу)</i> могут получить до 10 млн человек!<br><br>' +
                                    'По всему миру в этот день преданные Господа также возят Божества Джаганнатхи на самодельных' +
                                    ' украшенных колесницах и предлагают им пышные угощения.' +
                                    ' Можно у себя дома приготовить какое-то вкусное вегетарианское блюдо и предложить его как подношение Господу' +
                                    ' <i>(не пробуя пищу до предложения)</i>, повторяя при этом мантры:<br><br>' + 
                                    'ХАРИБОЛ! ДЖАЯ ДЖАГАННАТХ!<br><br>' + 
                                    'Потом можно угостить всех знакомых, а также незнакомых, это очень благоприятно!<br><br>' +
                                    'Мантры к празднику можно послушать и скачать <a href="http://mantrameditation.ru/kollekcziya-mantr">тут</a>' +
                                '</span>' +
                            '</div>' +
                        '</div>' +
                        '<div id="content_baladeva" class="description">' +
                            '<div class="wrapp_content">' +
                                '<h3>Явление Господа Баларамы</h3>' +
                                '<span>' +
                                    'Господь Баларама – это первая экспансия Господа Кришны и первый помощник в Его деяниях.' +
                                    ' Кришна и Баларама – одна и та же Верховная Личность, отличающиеся лишь цветом тела и настроением.' +
                                    ' Когда Балараму спрашивают, кто Бог, Он говорит – Кришна, а Он сам – Его слуга.<br><br>' + 
                                    'Баларама всегда сопровождает Кришну. Например, когда Кришна являлся как Господь Рама,' +
                                    ' Баларама явился как его брат Лакшмана. Когда Кришна являлся как Господь Чайтанья,' +
                                    ' Баларама приходил как Его вечный спутник Нитьянанда. Баларама распространяет себя во многие формы для того,' +
                                    ' чтобы служить Кришне, например, как корона Кришны, Его одежда, трон, Его брахманский шнур.<br><br>' + 
                                    'От Баларамы происходит экспансия Санкаршана' +
                                    ' – причина всего материального творения и источник всех других экспансий Бога.<br><br>' + 
                                    'Красота Господа Баларамы описывается так: «Цвет Его лица белый, как осеннее облако.' +
                                    ' Его широкая грудь украшена гирляндой из маленьких раковин. Он носит одежды синего цвета.' +
                                    ' Голос Его очень глубок. Его руки очень длинны и касаются бёдер. Он обладатель невероятной силы.»<br><br>' + 
                                    'Любовь Кришны и Баларамы бесконечно велика.' +
                                '</span>' +
                            '</div>' +
                        '</div>' +
                        '<div id="content_krishna" class="description">' +
                            '<div class="wrapp_content">' +
                                '<h3>Явление Господа Кришны</h3>' +
                                '<span>' +
                                    'Кришна – это Бхагаван <i>(обладатель всех достояний)</i>, Верховная Личность, Сам Всевышний Господь, источник всех воплощений,' +
                                    ' всех живых существ и всех миров.<br><br>' +
                                    '<i>«Верховный Господь, которого называют Кришной или Говиндой, – обитель истины, знания и блаженства.' +
                                    ' Он – источник всего сущего. У Него нет источника, ибо Он – изначальная причина всех причин.» (Брахма-самхита, 5.1)</i><br><br>' +
                                    'Кришна явился на Земле около 5000 лет назад. Он говорит в Бхагавад-гите:<br><br>' +
                                    '<i>«Всякий раз, когда религия приходит в упадок и воцаряется безбожие, Я Сам нисхожу в этот мир, о потомок Бхараты.<br><br>' + 
                                    'Чтобы освободить праведников и уничтожить злодеев, а также восстановить устои религии, Я прихожу сюда из века в век.<br><br>' +
                                    'Тот, кто знает божественную природу Моего явления и деяний, никогда больше не рождается в материальном мире.' +
                                    ' Покинув тело, он достигает Моей вечной обители...<br><br>' + 
                                    'Освободившись от привязанности, страха и гнева, сосредоточив на Мне ум и найдя во Мне прибежище,' +
                                    ' многие люди в прошлом постигли Меня. Так они очистились от материальной скверны и обрели трансцендентную любовь ко Мне.<br><br>' + 
                                    'Как человек предается Мне, так Я и вознаграждаю его. Каждый во всем следует Моим путём, о сын Притхи.» (Бхагавад-гита, 4.7-11)</i><br><br>' +
                                    'Своим явлением Кришна провозглашает превосходство любви над силой, нежности над роскошью.' +
                                    ' В противовес большинству религиозных теорий, внушающих страх и благоговение перед Богом,' +
                                    ' Кришна делает доступным для нас близкие отношения с Ним. Своей неземной красотой с телом цвета грозового облака,' +
                                    ' большими глазами, напоминающими лепестки лотоса, роскошными черными волосами, украшенными павлиньим пером,' +
                                    ' чарующими звуками своей флейты и привлекательными играми, Он манит к Себе душу.' +
                                    ' Кришна лично приходит на Землю и приглашает каждого из нас вернуться к Нему, в Его обитель,' +
                                    ' где каждый день идет праздник любви и наслаждения.<br><br>' + 
                                    '<i>«Порой матушка Яшода просила Кришну принести ей деревянную скамейку. Хотя скамейка была слишком тяжела для ребенка,' +
                                    ' Кришна как-то умудрялся ее донести. Иногда Махараджа Нанда, поклоняясь Нараяне, просил Кришну принести ему деревянные сандалии,' +
                                    ' и Кришна, с большим трудом водрузив сандалии Себе на голову, приносил их отцу.' + 
                                    'Когда Его просили поднять что-нибудь тяжелое и Он не мог этого сделать, Он просто всплескивал руками.' +
                                    ' Так каждый день, каждую минуту Кришна был для Своих родителей неиссякаемым источником радости.' +
                                    ' Господь являл во Вриндаване Свои детские игры, чтобы показать великим философам и мудрецам, которые ищут Абсолютную Истину,' +
                                    ' как Верховная Абсолютная Истина, Верховная Личность Бога, покоряется желаниям Своих чистых преданных и стремится их исполнить.»' +
                                    ' (Кришна – Верховная Личность Бога, 11 гл.)</i><br><br>' +
                                    'Для нашей эпохи Самим Кришной дан процесс, как мы можем быть связанными с Ним и прийти к Нему,' +
                                    ' – с помощью повторения Его Святых Имён.<br><br>' +
                                    '<i>«Имя Кришны – это Сам Кришна, это весь духовный мир Кришны. Звуковая вибрация мантры Харе Кришна идёт из сердца и уст ачарьи' +
                                    ' (учителя) в наши уши, и это Радха и Кришна. Если мы омываемся в этом звуке, – мы находимся под влиянием Радхи и Кришны.' +
                                    ' Это подобно тому, как человек очищается и оживляется, омываясь в кристально чистом потоке водопада.' +
                                    ' Точно также мы очищаемся, и наша духовная жажда утоляется благодаря тому, что мы входим под влияние Кришны,' +
                                    ' погружая наши уши и язык в Его Имена.» (Сиддхасварупананда Парамахамса)</i><br><br>' + 
                                    'Послушать удивительные чистые звуки Имён Кришны можно тут:<br><br>' + 
                                    '<a href="http://youtu.be/8kJ34b--Dpo">Маха мантра Харе Кришна</a><br><br>' + 
                                    '<a href="http://youtu.be/eRu9yQ5OhUY">Маха мантра в полночь</a><br><br>' + 
                                    '<a href="http://mantrameditation.ru/kollekcziya-mantr">mantrameditation.ru</a>' + 
                                '</span>' +
                            '</div>' +
                        '</div>' +
                        '<div id="content_bhaktivedanta" class="description">' +
                            '<div class="wrapp_content">' +
                                '<h3>Явление Шрилы Бхактиведанты Свами Прабхупад </h3>' +
                                '<span>' + 
                                    'Шрила Бхактиведанта Свами Прабхупад родился в 1896 году в Калькутте, в семье вайшнавов, и с детства поклонялся Радхе-Кришне.' +
                                    ' Молодым человеком он участвовал в освободительном движении Ганди против британского правления в Индии.<br><br>' + 
                                    'В 24 года он встретился со своим духовным учителем Шрилой Бхактисиддхантой Сарасвати,' +
                                    ' который попросил его распространять послание Господа Чайтаньи по всему миру. Когда Шрила Бхактиведанта сказал,' +
                                    ' что никто не станет слушать, пока Индия находится под иностранным управлением, Шрила Бхактисиддханта указал на то,' +
                                    ' что политическая зависимость или независимость являются временными ситуациями,' +
                                    ' в то время как потребность каждой души любить Верховного Господа – вечная необходимость.' +
                                    ' Так он убедил молодого человека в том, что послание Господа – это единственное средство от человеческих страданий.' +
                                    ' С тех пор Бхактиведанта, не переставая, думал о Шриле Бхактисиддханте Сарасвати и о том, как помочь ему в его миссии.' +
                                    ' В 1933 году он получил от него инициацию.<br><br>' + 
                                    'Бхактиведанта выпускал журнал «Обратно к Богу» на английском языке. Отойдя от семейной жизни, в 1958 году он принял <i>саньясу</i>,' +
                                    ' отреченный уклад жизни, и посвятил всё своё время письменной работе и переводам основополагающих Ведических писаний на английский язык.' +
                                    ' Мирно живя в святом месте, Вриндаване, погружённый в Кришну, и, имея возможность видеть Его скрытые развлечения в различных святых местах,' +
                                    ' Бхактиведанта был не удовлетворён тем, что ему лично уже гарантирован духовный мир. Он знал, что его гуру-дев чувствовал великую печаль за души,' +
                                    ' страдающие в материальном мире вдали от Кришны.<br><br>' + 
                                    'В 1965 году Шриле Бхактиведанта Свами Прабхупад наконец получил проездные документы и отправился на пароходе в Америку,' +
                                    ' пережив в сложном 3х-месячном плавании два сердечных приступа. Прибыв на чужую землю с несколькими рупиями в кармане, он не знал,' +
                                    ' как выполнить желание Шрилы Бхактисиддханты, но имел твёрдую веру в то, что если он предпримет попытку, то Кришна ему поможет.' +
                                    ' Он молился: «О, мой Господь, Я – просто марионетка в твоих руках… Сделай, чтобы я танцевал так, как Тебе будет угодно».' +
                                    ' И Кришна обеспечил его всем необходимым, Бхактиведанта влиял на людей, люди слушали его и становились его последователями.<br><br>' + 
                                    'За 12 лет Бхактиведанта Свами Прабхупад 14 раз объехал мир, написал 52 книги, переводил тексты, давал лекции, основал 108 храмов,' +
                                    ' дал посвящения тысячам учеников, открыл школы, фермы, вегетарианские рестораны и лично наставлял учеников.<br><br>' + 
                                    'Сегодня дорогой ученик Бхактиведанты, Шрила Сиддхасварупананда Парамахамса, продолжающий его миссию, говорит:' +
                                    ' «Связь с Его Божественной Милостью А.Ч. Бхактиведантой Свами Прабхупад возможно установить благодаря очень серьёзному принятию наставлений,' +
                                    ' которые он оставил всему миру, – слушать и воспевать Имена Бога. Его послание было: “Просто люби Кришну. Ты – не тело.' +
                                    ' Этот мир временный, его радости мимолётны и поверхностны. Чтобы быть по-настоящему счастливым, сделай Кришну своим другом.' +
                                    ' Ты можешь любить Кришну. Ты можешь полностью избавиться от одиночества и наполниться счастьем, если установишь связь с Кришной”.' +
                                    ' Это послание было самым дорогим подарком, который щедро раздавался не нескольким избранным, но абсолютно всем – молодым,' +
                                    ' старым, наркоманам, женщинам, мужчинам, американцам, индусам, христианам. Шрила Бхактиведанта Свами Прабхупад явился как близкий друг,' +
                                    ' представитель Кришны, тот, кто любит Кришну, чтобы познакомить нас с Кришной».<br><br>' + 
                                    'Воспевание Бхактиведанты Свами Прабхупад можно <a href="http://youtu.be/dLS6u28gHe8">послушать тут</a>' +
                                '</span>' +
                            '</div>' +
                        '</div>' +
                        '<div id="content_radharany" class="description">' +
                            '<div class="wrapp_content">' +
                                '<h3>Явление Радхарани</h3>' +
                                '<span>' +
                                    'В вайшнавской литературе Кришна сравнивается с солнцем, а Радха с солнечным светом. Невозможно представить одно без другого,' +
                                    ' но при этом второе исходит из первого. Подобно этому Радха и Кришна – единое целое, Бог, который проявил Себя в двух индивидуумах.' +
                                    ' Как гласит традиция: «Господь Кришна очаровывает мир, но Шри Радха очаровывает даже Господа Кришну. Поэтому она – Верховная Богиня».' +
                                    ' Они едины и неотделимы друг от друга, о чем свидетельствуют богооткровенные писания. Однако, хотя Радха и Кришна суть одно целое,' +
                                    ' Они предстают в двух обликах, чтобы наслаждаться <i>расами (санскрит: вкусами)</i> Своих игр.<br><br>' + 
                                    'Рагунатха дас Госвами, поэт-мистик, говорит о Радхе: <i>«Радха настолько обворожительна, что даже Лакшми, богиня удачи, глядя на Нее,' +
                                    ' сомневается в своей привлекательности. Окутанное шелками скромности тело Радхи сияет шафраном красоты и источает мускусный аромат пылкой расы.' +
                                    ' …Гирлянда Ее сплетена из цветов эмоциональных переживаний – изысканных и разнообразных, Ее освежает чистый тонкий аромат редчайших достоинств.' +
                                    ' Губы Ее краснеют бетелем глубокой привязанности, а глаза подведены сурьмой любовных уловок.' +
                                    ' Ее уши всегда украшены великолепными серьгами – звуками имени Кришны.»</i><br><br>' +
                                    'Шримати Радхарани – это энергия наслаждения Кришны, которая доставляет Ему величайшее удовольствие.' +
                                    ' Её счастье в том, чтобы приносить Ему радость. Каждый из нас также предназначен для того,' +
                                    ' чтобы быть связанным с Радхарани в любовном служении Кришне. Когда мы начинаем чувствовать счастье от того,' +
                                    ' что предлагаем что-то Кришне с любовью и преданностью, это значит, что мы становимся связанными с Радхарани.<br><br>' + 
                                    'Радхарани проявляется в этом мире через цепь духовных учителей, мотивированных состраданием Радхарани,' +
                                    ' которые милостиво раздают Имена Кришны.<br><br>' + 
                                    'Имя Кришны – это Сам Кришна, это весь духовный мир Кришны. Радхарани похищает ум Кришны, поэтому Ее прославляют под именем Хара.' +
                                    ' Хара в звательном падеже становится Харе. Кришна – значит «Самый привлекательный».' +
                                    ' Итак, повторение Харе Кришны мантры – это прославление Радхи и Кришны. Если мы омываемся в этом трансцендентном звуке,' +
                                    ' тогда мы находимся под влиянием Радхи и Кришны.<br><br>' + 
                                    'В Брихан-нарадия-Пуране говорится: <i>«В эпоху ссор и лицемерия единственным средством самоосознания является повторение святых имён Господа.' +
                                    ' Нет другого пути, нет другого пути, нет другого пути»</i>.<br><br>' + 
                                    'Послушать воспевание удивительных имён Радхи и Кришны можно тут:<br><br>' + 
                                    '<a href="http://youtu.be/INgNPHmRwfg">Джая Радха Мадхава</a><br><br>' +
                                    '<a href="http://mantrameditation.ru/kollekcziya-mantr">mantrameditation.ru</a>' + 
                                '</span>' + 
                            '</div>' +
                        '</div>' +
                        '<div id="content_govardhana" class="description">' +
                            '<div class="wrapp_content">' +
                                '<h3>Говардхан-пуджа</h3>' +
                                '<span>' + 
                                    'Как-то раз Кришна увидел, что пастухи во Вриндаване готовятся провести жертвоприношение, посвященное Индре, царю небес, который посылает на Землю дожди. ' +
                                    'Тогда Кришна, Верховная Личность Господа, чтобы показать всем, что в поклонении полубогам нет необходимости, уговорил своего Своего отца, Махараджу Нанду,' +
                                    ' отменить это жертвоприношение. Кришна хотел наказать Индру, который слишком возгордился тем, что был правителем небесных планет, а также прославить холм Говардхан,' +
                                    ' который с любовью служил Ему и Его друзьям, предлагая им плоды и фрукты, свежую траву для коров, тень и чистую воду из родников.' +
                                    ' Поэтому Кришна предложил сделать <i>Говардхан-пуджу</i> вместо подношений Индре.<br><br>' +  
                                    'Честные и простые пастухи, возглавляемые Нандой Махараджей, согласились, и Кришна дал им следующие указания:' +
                                    ' «Приготовьте всевозможные вкусные яства из злаков и топленого масла. Приготовьте рис, дал, халаву, пакоры, пури и молочные блюда, такие, как сладкий рис, рабри,' +
                                    ' сладкие шарики, сандеши, расагуллы и ладду, и пригласите ученых <i>брахманов</i>, которые могут петь ведические гимны и приносить жертвы на огонь.' +
                                    ' Брахманам в качестве милостыни раздайте злаки. Потом украсьте всех коров и хорошо накормите их. После этого можно сразу же начинать жертвоприношение Говардхана-пуджу,' +
                                    ' которое принесет Мне большое удовлетворение».<br><br>' +
                                    'Жители Вриндавана приготовили несчётное количество прекрасных блюд и украсили пики холма красочными флагами. У основания холма растянулись сотни глиняных горшков с молоком,' +
                                    ' йогуртом и сладким рисом. На его склонах постепенно вырастали новые холмы из принесенных яств, реки из молока, озёра из йогурта и водопады из гхи.' +
                                    ' Там было великое множество блюд из овощей и пирожков различной формы. Торты напоминали разноцветные валуны. Холм источал ароматы гвоздики, камфоры и кардамона,' +
                                    ' а его края были украшены множеством цветов и фруктов.<br><br>' + 
                                    'Тогда Кришна принял огромную трансцендентную форму и объявил обитателям Вриндаваны, что Он Сам — холм Говардхан. Кришна-Говардхан громовым голосом заявил:' +
                                    ' «Я запросто проглочу всё, что здесь есть!» и стал одной рукой загребать все приготовленные яства себе в рот, а другой прищёлкивал и кричал:' +
                                    ' «Ещё! Ещё!» — и вскоре от больших гор пищи ничего не осталось. Ведические жрецы повторяли благоприятные мантры.' +
                                    ' Говардхан запивал сладости нектарной водой из ближайших озёр, и вскоре они опустели. Но Говардхан не унимался: «Ещё! Ещё!» Брахманы было растерялись,' +
                                    ' но тут же нашли выход: предложили Ему листики Туласи. Говардхан был в блаженстве, полностью доволен и счастлив. Его лицо сияло, как восходящее солнце.<br><br>' + 
                                    'Царь небес, Индра страшно разгневался, что пастухи не стали проводить жертвоприношение в его честь и решил стереть с лица земли всю деревню Махараджи Нанды.' +
                                    ' Будучи повелителем туч, Индра призвал к себе Самвартаку, тучу, которая обычно уничтожает мироздание, и велел Самвартаке и другим тучам затопить Вриндаван.' +
                                    ' Тучи обрушили на обитателей Вриндавана бесконечные потоки воды, которые вскоре затопили все угодья. Непрерывно сверкали молнии и гремел гром,' +
                                    ' дул сильный ветер и ливень не прекращался ни на минуту.<br><br>' + 
                                    'Положение стало угрожающим и обитатели Вриндавана бросились к Кришне. Особенно страдали от дождя коровы, закрывая собой телят,' +
                                    ' они с понурыми головами приблизились к Кришне в надежде, что Он их защитит. Тогда Кришна, чтобы защитить своих чистых преданных и избавить Индру от самомнения,' +
                                    ' одной рукой поднял холм Говардхан, также легко, как ребенок срывает гриб. Он сказал: «Дорогие жители Вриндавана! Не бойтесь, что холм упадёт с моей руки.' +
                                    ' Зайдите под этот холм вместе с коровами, здесь вы будете защищены от ливня и ветра». Успокоенные Кришной, пастухи зашли под холм и целую неделю,' +
                                    ' не испытывая ни голода, ни жажды, ни каких-либо неудобств, с изумлением смотрели как Кришна держит гору на мизинце левой руки.' +
                                    ' Они были счастливы находиться всё это время рядом с Кришной.<br><br>' +
                                    'Увидев необычайную мистическую силу Кришны, Индра был как громом поражён. Посрамленный, он велел тучам остановиться. После того как дождь и ветер утихли и вода спала,' +
                                    ' жители Вриндавана вышли из-под холма. Всемогущий Господь Кришна, известный теперь как Тот, кто поднял холм Говардхан, с легкостью поставил холм на прежнее место.<br><br>' +
                                    'Полубоги пели хвалу Кришне, с неба сыпались цветы. Обитатели Вриндавана с любовью благодарили и прославляли Кришну. Это деяние ещё больше убедило их,' +
                                    ' что Он не обычная личность. Они сказали об этом Махарадже Нанде, и тот передал им слова астролога Гарга Муни, из которых следовало,' +
                                    ' что Кришна – Сам Господь, являющийся в этот мир в разных обликах.<br><br>' +
                                    'Индра, осознавший свое положение и ошибку, пришёл к Кришне и стал возносить ему прекрасные молитвы о том,' +
                                    ' что Кришна – изначальный Верховный Господь, причина всего сущего.  Он просил прощения, и Кришна сказал ему,' +
                                    ' что давно простил его и всего лишь хотел освободить его от его ложной гордости, Он велел Индре возвращаться на свой пост и продолжать выполнять свою работу.<br><br>' +  
                                    'С того дня и до сих пор совершается Говардхана-пуджа, её называют Аннакута <i>(гора пищи)</i>. Во всех храмах приготавливаются огромные количества еды для этой церемонии' +
                                    ' и после щедро раздаются всему населению. Праздник отмечают очень широко.<br><br>' + 
                                    'По всему миру вайшнавы также делают подношения Кришне, лепят холмы из пищи и танцуют вокруг них.' +
                                    ' В этот день очень благоприятно приготовить хорошее вегетарианское угощение и предложить Кришне. Это очень радостный праздник.<br><br>' +
                                    'Мантры к празднику <a href="http://mantrameditation.ru/kollekcziya-mantr">можно послушать и скачать тут</a>'  +
                                '</span>' +
                            '</div>' +
                        '</div>' +
                        '<div id="content_rozhdestvo" class="description">' +
                            '<div class="wrapp_content">' +
                                '<h3>Рождество Иисуса Христоса</h3>' +
                                '<span>' +
                                    'Иисус явился на этой планете около 2000 лет назад. Он сам говорит нам, кто Он. Он – сын Бога и Его слуга.' +
                                    ' Бог – это Верховный Властитель, Господин. Иисус пришел, как тот, кто смиренно служит своему Господину,' +
                                    ' любит Его и прославляет всеми своими словами и деяниями:<br><br>' +
                                    '<i>«Я пришел исполнить не свою волю, но волю Отца, пославшего меня».<br>' + 
                                    '«Истинно говорю вам: раб не больше господина своего и посланник не больше Пославшего его».<br>' +  
                                    '«Чтобы мир знал, что я люблю Отца и как заповедал мне Отец, так и творю».<br>' + 
                                    '«Что ты называешь меня благим? Никто не благ, как только один Бог».<br>' + 
                                    '«Я пришел во имя Отца Моего, и не принимаете меня, а если иной придет во имя свое, его примете».<br>' +  
                                    '«Мое учение не мое, но Отца, пославшего меня»</i>.<br>' +  
                                    'Поэтому Иисуса называют Христоc (Christos), что означает посланный Кришной.<br><br>' + 
                                    'Каково учение и желание Господа Иисуса Христа? Он не говорит, что хочет,' +
                                    ' чтобы мы заявляли о своей преданности ему самому. Он также не говорит о спасении:' +
                                    ' «Объяви себя христианином – и будешь спасён». Вы не найдёте этого в его учении. Он очень ясно учит:<br>' + 
                                    '<i>«Возлюби Господа Бога твоего всем сердцем твоим, всею душою твоею и всем разумением твоим:' +
                                    ' сия есть моя первая и наибольшая заповедь»!</i><br><br>' + 
                                    'Связь с Богом <i>(йога)</i> и любовь к Нему <i>(бхакти)</i> – единственное, что может до конца удовлетворить душу.' +
                                    ' Иисус чувствовал сострадание ко всем живым существам и хотел, чтобы мы все, также как он,' +
                                    ' были погружены в полный блаженства океан любви к Богу. И если человек чувствует вкус любви к Господу,' +
                                    ' одновременно его сердце наполняется любовью ко всем другим.<br><br>' + 
                                    'Самый эффективный способ, как мы можем развить свою любовь к Богу, это повторять Его Имена.' +
                                    ' Существуют миллионы имён, которыми называют одну и ту же Верховную Личность Бога.' +
                                    ' Некоторые называют Бога «Иеговой», это означает всемогущий, другие называют Его «Аллах», что значит великий,' +
                                    ' Иисус называл Бога «Отец», или «Абба», ибо Он – отец и источник всех и всего.' +
                                    ' На санскрите Его зовут «Кришна» – все-привлекательный, так как Он обладает всеми самыми привлекательными качествами.<br><br>' + 
                                    'Святые Имена наполнены трансцендентной силой, они способны очистить наше сердце от материального загрязнения' +
                                    ' и пробудить в нём дремлющую любовь.<br><br>' + 
                                    '<i>«Помощь наша – в имени Господа, сотворившего небо и землю».<br>' + 
                                    '«Боже, именем Твоим спаси меня».<br>' + 
                                    '«Готово сердце мое, Боже, буду воспевать и восхвалять тебя». <i>(Псалмы)</i><br>' +  
                                    '«Отче наш, да святится Имя твое…». <i>(Евангелие)</i><br>' +
                                    '«Где двое или трое собраны во имя Мое, там Я среди них». <i>(Евангелие)</i><br>' + 
                                    '«Воспевайте святое имя, воспевайте святое имя, воспевайте святое имя.' +
                                    ' Нет другого пути, нет другого пути, нет другого пути для осознания Бога в век Кали». (Брихад-нарадия Пурана)</i>.<br><br>' +
                                    'Послушать прекрасное воспевание Святых Имён <a href="http://youtu.be/Gl2Xfb4KOZk">можно тут</a>' +
                                '</span>' +
                            '</div>' +
                        '</div>';

export { content_description };